Repository: PatrickSmith5337PatrickSmith/hestiacp
Catalog: web/locale/*/LC_MESSAGES/hestiacp.po
Languages: az, fi, fr, id, ja, th, ur

source: Notifications
az: Bildirişlər

source: BLACKLIST
az: QARABAQ

source: Forwarding
az: İstiqamətləndirmə
fr: Expéditeur

source: Host
az: Ev sahibi
fr: Hôte

source: Email Credentials
az: E-poçt hüquqları
fr: Envoyer les informations d'identification à
id: Kredensial surel
th: ข้อมูลการใช้อีเมล
ur: ای میل کی سند

source: Name
az: Adı
fr: Nom

source: SSH_ID
az: SSH şəxsiyyəti

source: Basic options
az: Əsas seçimlər
fr: Options de base
id: Opsi Dasar
th: ตัวเลือกพื้นฐาน
ur: بنیادی اختیارات

source: Edit
fr: Éditer

source: SSH_KEY
fr: Clé SSH

source: Invalid or missing 2FA token
fr: Jeton 2FA non valide ou manquant

source: Are you sure you want to stop service
fr: Voulez-vous vraiment arrêter le service %s

source: mb
fr: mo
ur: بی

source: 1 backup
fr: 1 sauvegardes

source: Help
fr: Aidez-moi

source: Install
fr: Installer

source: Info (Read-only mode): Crontab can be edited only trough ssh
fr: Info (mode lecture seule): Crontab ne peut être édité que via ssh

source: State
fr: Pays / Province

source: City
fr: Ville

source: 1 SSH Key
fr: 1 clé SSH

source: %s SSH Keys
fr: Clés SSH %s

source: CPU
fi: Prosessori
ur: سی پی یو

source: CRON
ur: کرون

source: HESTIA
ur: Hestia کی
