Repository: PatrickSmith5337PatrickSmith/hestiacp
Catalog: web/locale/*/LC_MESSAGES/hestiacp.po
Languages: az, fi, fr, id, ja, th, ur

source: Expire
az: Sona çatdırın
fi: Päättyy
fr: Expiration
ja: 有効期限
th: หมดอายุ
ur: میعاد ختم

source: Records
az: Qeydlər
fi: Tietueet
fr: Enregistrements
ja: レコード
th: รายการ
ur: ریکارڈز

source: Records_DNS
az: Qeydlər
fi: Records
fr: Registres
id: Records
ja: Records
th: Records
ur: Records

source: Template
az: Şablon
fi: Pohja
fr: Modèle
ja: テンプレート
th: ตัวแบบ
ur: سانچے

source: Expiration Date
az: Bitmə tarixi
fi: Viimeinen käyttöpäivä
fr: Date d'Expiration
id: Tanggal Kadaluarsa
ja: 有効期限
th: วันหมดอายุ
ur: میعاد ختم ہونے کی تاریخ

source: DNS records
az: DNS qeydləri
fi: DNS-tietueet
fr: Enregistrements DNS
ja: DNSレコード
th: รายการ DNS
ur: DNS ریکارڈز

source: DELETE_DOMAIN_CONFIRMATION
az: %s domeni silmək istədiyinizə əminsinizmi?
fi: Haluatko varmasti poistaa domainin %s?
fr: Êtes-vous sûr de vouloir supprimer le domaine %s ?
id: Apakah anda yakin akan menghapus Domain %s ?
ja: ドメイン %s を削除してもよろしいですか？
th: คุณแน่ใจหรือไม่ว่าต้องการ ลบโดเมน %s
ur: آپ کے ڈومین ٪s کو حذف کرنا چاہتے ہیں؟

source: 1 DNS zone
az: 1 DNS zonası
ja: 1 DNSゾーン

source: %s DNS zones
az: %s DNS zonaları
ja: %s DNSゾーン

source: Refresh
az: təzələmək
fr: Rafraîchir
ja: リフレッシュ

source: Delete
az: Sil
fi: Poista
fr: Supprimer
id: Hapus
ja: 削除
th: ลบ
ur: حذف کریں

source: DELETE_LOGS_CONFIRMATION
az: Günlükləri silmək istədiyinizə əminsiniz?
fi: Are you sure you want to delete the logs?
fr: Etes-vous sûr de vouloir supprimer les journaux?
id: Are you sure you want to delete the logs?
ja: ログを削除してもよろしいですか？
th: Are you sure you want to delete the logs?
ur: Are you sure you want to delete the logs?

source: 1 log record
az: 1 log qeydi
fi: 1 lokimerkintä
fr: 1 enregistrement
ja: 1個のログレコード
th: 1 บันทึกเหตุการณ์

source: %s log records
az: %s log qeydi
fi: %s lokimerkintää
fr: %s enregistrements
ja: %s個のログレコード
th: %s บันทึกเหตุการณ์

source: Add Cron Job
az: Cron əlavə et
fi: Lisää Cron-tehtävä
fr: Ajouter une Tâche
id: Tambah Cron Job
ja: Cronジョブを追加
th: เพิ่มงาน CRON
ur: کرون کام کا اضافہ کریں

source: turn off notifications
az: xəbərdarlıqları bağlayın
fi: sammuta ilmoitus
fr: Désact. les notifications
id: menonaktifkan notifikasi.
ja: 通知をオフにする
th: ปิดการแจ้งเตือน

source: turn on notifications
az: xəbərdarlıqları açın
fi: päälle ilmoitus
fr: Act. les notifications
id: mengaktifkan notifikasi.
ja: 通知をオンにする
th: เปิดการแจ้งเตือน

source: Min
az: Dəq
fr: Mn
id: Menit
ja: 分
th: นาที
ur: کم سے کم

source: Editing Cron Job
az: Cron-u redaktə et
fi: Muokataan Cron-tehtävää
fr: Édition d'une tâche Cron
id: Menyunting Cron Job
ja: Cronジョブの編集
th: แก้ไขงาน CRON
ur: ترمیم کرون کام

source: DELETE_CRON_CONFIRMATION
az: Zamanlanmış tapşırığı silmək istədiyinizə əminsinizmi?
fi: Haluatko varmasti poistaa cron-tehtävän?
fr: Êtes-vous sûr de vouloir suprimer la tâche cron ?
id: Apakah anda yakin akan menghapus cron ?
ja: Cronジョブを削除してもよろしいですか？
th: คุณแน่ใจหรือไม่ว่าต้องการ ลบงาน cron
ur: کیا آپ کرون کام کو حذف کرنا چاہتے ہیں؟

source: 1 cron job
az: 1 zamanlanmış tapşırıq
fi: 1 cron-tehtävä
fr: 1 tâche cron
ja: 1個のCronジョブ
th: 1 งาน cron
ur: 1 کرون کام

source: %s cron jobs
az: %s zamanlanmış tapşırıq
fi: %s cron-tehtävää
fr: %s tâches cron
ja: %s個のCronジョブ
th: %s งาน cron
ur: ٪s کو کرون ملازمتوں

source: Search Results
az: Axtarış nəticələri
fi: Hakutulokset
fr: Résultats de Recherche
id: Hasil Pencarian
ja: 検索結果
th: ผลลัพธ์การค้นหา
ur: تلاش کے نتائج

source: Owner
az: Sahib
fi: Omistaja
fr: Propriétaire
id: Pemilik
ja: 所有者
th: เจ้าของ
ur: مالک

source: Status
fi: Tila
fr: Statuts
ja: 状態
th: สถานะ
ur: سٹیٹس

source: 1 object
az: 1 obyekt
fi: 1 objekti
fr: 1 objet
id: 1 objek
ja: 1個のオブジェクト
th: 1 วัตถุ
ur: 1 اعتراض

source: %s objects
az: %s obyekt
fi: %s objektia
fr: %s objets
id: %s objek
ja: %s個のオブジェクト
th: %s วัตถุ
ur: ٪s کو اشیاء

source: Create Backup
az: Nüsxə yarat
fi: Luo varmuuskopio
fr: Créer un Backup
id: Buat Cadangan
ja: バックアップを作成
th: สร้างข้อมูลสำรอง
ur: بیک اپ بنائیں

source: backup exclusions
az: NÜSXƏLƏMƏ İSTİSNALARI
fi: varmuuskopioinnin poikkeukset
fr: Exclusions de sauvegarde
id: pengecualian Cadangan
ja: バックアップ除外設定
th: ยกเว้นการสำรองข้อมูล
ur: بیک اپ بہشکرنوں

source: File Name
az: Fayl adı
fr: Nom de fichier
ja: ファイル名

source: Size
az: Ölçüsü
fr: Taille
ja: サイズ

source: Runtime
az: İş vaxtı
fr: Durée
ja: ランタイム

source: download
az: yüklə
fi: lataa
fr: télécharger
id: unduh
ja: ダウンロード
th: ดาวน์โหลด
ur: ڈاؤن لوڈ

source: DELETE_BACKUP_CONFIRMATION
az: %s nüsxəsini silmək istədiyinizə əminsinizmi?
fi: Haluatko varmasti poistaa %s varmuuskopion?
fr: Êtes-vous sûr de vouloir supprimer la sauvergarde %s ?
id: Apakah anda yakin akan menghapus Cadangan %s ?
ja: バックアップ %s を削除してもよろしいですか？
th: คุณแน่ใจหรือไม่ว่าต้องการ ลบการสำรองข้อมูล %s
ur: آپ ٪s کے بیک اپ کو حذف کرنا چاہتے ہیں؟

source: Ban IP Address
az: IP ünvanını ban edin
fi: Estä IP
fr: Pour bloquer IP
id: Blokir Alamat IP
ja: IPアドレスをBANリストに追加
th: แบนหมายเลข IP
ur: بان IP ایڈریس

source: DELETE_IP_CONFIRMATION
az: %s IP ünvanı silmək istədiyinizə əminsinizmi?
fi: Haluatko varmasti poistaa IP-osoitteen %s?
fr: Êtes-vous sûr de vouloir supprimer l'adresse IP %s ?
id: Apakah anda yakin akan menghapus Alamat IP %s ?
ja: IPアドレス %s を削除してもよろしいですか？
th: คุณแน่ใจหรือไม่ว่าต้องการ ลบที่อยู่ IP %s
ur: کیا آپ کا IP پتہ٪s کو حذف کرنا چاہتے ہیں؟

source: Adding DNS Record
az: DNS qeyd əlavə edin
fi: Lisätään DNS-tietuetta
fr: Ajout d'un Enregistrement DNS
id: Menambah DNS Record
ja: DNSレコードの追加
th: เพิ่มรายการ DNS
ur: DNS ریکارڈ کو شامل کرنے سے

source: Adding database
az: Verilənlər bazası əlavə edin
fi: Lisätään tietokantaa
fr: Ajout d'une base de données
id: Menambah basisdata
ja: データベースの追加
th: เพิ่มฐานข้อมูล
ur: ڈیٹا بیس کو شامل کرنے سے

source: maximum characters length, including prefix
az: Simvolların maksimal uzunlu %s, prfiks daxil
fi: maximum %s characters length, including prefix
fr: longueur maximale de %s caractères, préfixe compris
id: maksimal jumlah karakter %s, termasuk prefix
ja: 接頭辞込みで最大 %s 文字
th: ความยาว charset สูงสุด %s ตัว, รวมถึงคำนำหน้า
ur: زیادہ سے زیادہ ٪s کو حروف لمبائی، سابقہ سم

source: disable autoupdate
az: AVTOMATİK YENİLƏNMƏNİ SÖNDÜR
fi: älä päivitä automaattisesti
fr: Desactiver la mise-à-jour automatique
id: menonaktifkan autoupdate
ja: 自動更新を無効化
th: ปิดการอัพเดทอัตโนมัติ
ur: غیر فعال آٹو اپ ڈیٹ

source: enable autoupdate
az: AVTOMATIK YENİLƏNMƏNİ AKTİVLƏŞDİR
fi: päivitä automaattisesti
fr: Activer la mise-à-jour automatique
id: mengaktifkan autoupdate
ja: 自動更新を有効化
th: เปิดการอัพเดทอัตโนมัติ
ur: آٹو اپ ڈیٹ کو چالو

source: update
az: yenilə
fi: päivitä
fr: mettre-à-jour
id: perbarui
ja: 更新
th: อัพเดท
ur: اپ ڈیٹ

source: Web
az: Veb
ja: ウェブ
th: เว็บ
ur: ویب

source: Mail
az: E-poçt
fi: Sähköposti
ja: メール
th: เมล
ur: میل

source: Adding Mail Domain
az: E-poçt domen əlavə edin
fi: Lisätään sähköpostidomainia
fr: Ajout d'un Domaine Mail
id: Menambah Mail Domain
ja: メールドメインの追加
th: เพิ่มโดเมนสำหรับเมล
ur: میل ڈومین کو شامل کرنے سے

source: Adding User
az: İstifadəçi əlavə edin
fi: Lisätään käyttäjää
fr: Ajout d'un Utilisateur
id: Menambah Pengguna
ja: ユーザーの追加
th: เพิ่มผู้ใช้
ur: شامل کرنے صارف

source: SSL CSR
fr: Jeton CSR SSL
ja: SSL証明書署名要求

source: Add IP
az: IP əlavə edin
fi: Lisää IP
fr: Ajouter une IP
id: Tambah IP
ja: IPアドレスを追加
th: เพิ่ม IP
ur: IP ایڈریس کا اضافہ کریں

source: Domains
az: Domenlər
fi: Domainit
fr: Domaines
ja: ドメイン
th: โดเมน
ur: ڈومینز

source: reread IP
az: IP-ni yenidən oxu
fi: lue IP uudelleen
fr: actualiser l'IP
id: baca ulang IP
ja: IPアドレスを再読み込み
th: อ่าน IP ซ้ำ
ur: IP پھر سے پڑھنا

source: Editing IP Address
az: IP ünvamını redaktə edin
fi: Muokataan IP-osoitetta
fr: Édition d'une adresse IP
id: Menyunting IP Address
ja: IPアドレスの編集
th: แก้ไขที่อยู่ IP
ur: ترمیم IP ایڈریس

source: 1 IP address
az: 1 IP ünvanı
fi: 1 IP-osoite
fr: 1 adresse IP
id: 1 alamat IP
ja: 1個のIPアドレス
th: 1 ที่อยู่ IP

source: %s IP addresses
az: %s IP ünvanı
fi: %s IP-osoitetta
fr: %s adresses IP
id: %s alamat IP
ja: %s個のIPアドレス
th: %s ที่อยู่ IP

source: Log
fi: Loki
fr: Journaux
ja: ログ
th: บันทึกเหตุการณ์
ur: لاگ

source: Statistics
az: Statistikalar
fi: Tilastot
fr: Statistiques
id: Statistik
ja: 統計
th: สถิติ
ur: شماریات

source: USER
az: İstifadəsi
fi: TILIT
id: PENGGUNA
ja: ユーザー
th: ผู้ใช้
ur: صارف

source: users
az: istifadəçilər
fi: käyttäjät
fr: utilisateurs
id: pengguna
ja: ユーザー
th: ผู้ใช้
ur: صارفین

source: spnd
az: söndürülmüş
fi: keskeytetty
fr: suspendu
id: ditangguhkan
ja: 凍結中
th: ระงับการใช้งาน
ur: معطل

source: domains
az: domenlər
fi: domainit
fr: domaines
ja: ドメイン
th: โดนเมน
ur: ڈومینز

source: aliases
fi: aliakset
fr: alias
ja: エイリアス
th: ชื่อแทน
ur: عرفی نام

source: accounts
az: hesablar
fi: tilit
fr: comptes
id: akun-akun
ja: アカウント
th: บัญชี
ur: اکاؤنٹس

source: jobs
az: işlər
fi: tehtävät
fr: tâches
ja: ジョブ
th: งาน
ur: ملازمتیں

source: BACKUP
az: NÜSXƏ
fi: VARMUUSKOPIOT
id: CADANGAN
ja: バックアップ
th: สำรองข้อมูล
ur: بیک اپ

source: WEB_EXCLUSIONS
az: Hər sətrə bir domen əlavə yazın. Bütün domenlər xaric etmək üçün * istifadə edin. Xüsusi qovluq üçün bu formatda yazın: domain.com:public_html/cache:public_html/tmp
fi: Syötä domainin nimi, yksi per rivi. Syötä '*', jos haluat ohittaa kaikki domainit. Ohittaksesi pois tiettyjä hakemistoja käytä seuraavaa rakennetta: domain.com:public_html/cache:public_html/tmp
fr: Entrez les noms de domaines, un par ligne. Pour exclure tous les domaines utilisez *. Pour exclure des répertoires spécifiques utilisez le format suivant : domain.com:public_html/cache:public_html/tmp
id: Ketik nama domain, satu domain perbaris. Untuk pengecualian semua domain gunakan karakter *. Untuk pengecualian spesifik direktori gunakan format : domain.com:public_html/cache:public_html/tmp
ja: ドメイン名を一行ずつ入力してください&#10;すべてのドメインを除外するには*を使用してください&#10;特定のディレクトリを除外するには次の形式を用いてください： domain.com:public_html/cache:public_html/tmp
th: พิมพ์ชื่อโดเมนหนึ่งรายการต่อบรรทัด หากต้องการยกเว้นโดเมนทั้งหมด ให้ใช้ * หากต้องการยกเว้น "ไดเร็กทอรี่" เฉพาะให้ใช้รูปแบบดังนี้: domain.com:public_html/cache:public_html/tmp
ur: قسم ڈومین کا نام ہے، ایک فی لائن. تمام ڈومینز استعمال کرتے خارج کرنے کے *. شکل مندرجہ ذیل مخصوص dirs استعمال کو خارج کرنے کے لئے: domain.com:public_html/cache:public_html/tmp

source: MAIL_EXCLUSIONS
az: Hər sətrə bi domen əlavə edin. Bütün domenləri xaric etmək üçün * istifadə edin. Xüsusi hesab təyin etmək üçün bu formatda yazın: domain.com:info:destek:postmaster
fi: Syötä domainin nimi, yksi per rivi. Syötä '*', jos haluat ohittaa kaikki domainit. Ohittaksesi pois tiettyjä hakemistoja käytä seuraavaa rakennetta: domain.com:info:support:postmaster
fr: Entrez les domaines, un par ligne. Pour exclure tous les domaines utilisez *. Pour exclure des comptes spécifiques utilisez le format suivant : domain.com:info:support:postmaster
id: Ketik nama domain, satu domain perbaris. Untuk pengecualian semua domain gunakan karakter *. Untuk pengecualian spesifik direktori gunakan format : domain.com:info:support:postmaster
ja: ドメイン名を一行ずつ入力してください&#10;すべてのドメインを除外するには*を使用してください&#10;特定のアカウントを除外するには次の形式を用いてください： domain.com:info:support:postmaster
th: พิมพ์ชื่อโดเมนหนึ่งรายการต่อบรรทัด หากต้องการยกเว้นโดเมนทั้งหมด ให้ใช้ * หากต้องการยกเว้นบัญชีที่ระบุให้ใช้รูปแบบดังนี้: domain.com:info:support:postmaster
ur: قسم ڈومین کا نام ہے، ایک فی لائن. تمام ڈومینز استعمال کرتے خارج کرنے کے *. شکل مندرجہ ذیل مخصوص اکاؤنٹس کے استعمال کو خارج کرنے کے لئے: domain.com:info:support:postmaster

source: DB_EXCLUSIONS
az: Hər sətrə bir verilənlər bazası əlavə edin. Hamısı üçün * istifadə edin.
fi: Syötä koko tietokannan nimi, yksi per rivi. Syötä '*', jos haluat ohittaa kaikki tietokannat.
fr: Entrez le nom complet des bases de données, une par ligne. Pour exclure toutes les bases de données utilisez *.
id: Ketik nama basis data, satu basis data per baris. Untuk pengecualian semua databases gunakan *
ja: 完全なデータベース名を一行ずつ入力してください&#10;すべてのデータベースを除外するには*を使用してください
th: พิมพ์ชื่อฐานข้อมูลทั้งหมดหนึ่งรายการต่อบรรทัด หากต้องการยกเว้นฐานข้อมูลทั้งหมด ให้ใช้ *
ur: مکمل ڈیٹا بیس کا نام ٹائپ کریں، فی لائن ایک. تمام ڈیٹا بیس کا استعمال کرتے خارج کرنے کے *

source: User Directories
az: İstifadəçi qovluqları
fi: Käyttäjähakemistot
fr: Répertoires Utilisateurs
id: Direktori Pengguna
ja: ユーザーディレクトリ
th: ไดเร็กทอรี่ของผู้ใช้
ur: یوزر ڈائریکٹریاں

source: USER_EXCLUSIONS
az: Hər sətrə bir qovluq əlavə edin. Bütün versiyaları xaric etmək üçün * istifadə edin
fi: Syötä kansion nimi, yksi per rivi. Ohittaaksesi kaikki tietokannat syötä '*'
fr: Entrez les noms de répertoires, un par ligne. Pour exclure tous les répertoires utilisez *.
id: Ketik nama direktori, satu direktori per baris. Untuk pengecualian semua direktori gunakan karakter *
ja: ディレクトリ名を一行ずつ入力してください&#10;すべてのディレクトリを除外するには*を使用してください
th: พิมพ์ชื่อไดเร็กทอรี่หนึ่งรายการต่อบรรทัด หรือเพื่อไม่ให้ใช้ไดเร็กทอรี่ทั้งหมด ให้ใช้ *
ur: قسم ڈائریکٹری کا نام ہے، ایک فی لائن. تمام dirs استعمال کرتے exlude کرنے *

source: every
az: hər
fr: chaque
id: setiap
ja: 毎
th: ทุก
ur: ہر کوئی

source: every hour
az: hər saat
fi: joka tunti
fr: toutes les heures
id: setiap jam
ja: 毎時
th: ทุกชั่วโมง
ur: ہر گھنٹے

source: every two hours
az: hər iki saatda bir
fi: joka toinen tunti
fr: toutes les deux heures
id: setiap dua jam
ja: 2時間毎
th: ทุกสองชั่วโมง
ur: ہر دو گھنٹے

source: Minute
az: Dəqiqə
fi: Minuutti
id: Menit
ja: 分
th: นาที
ur: منٹ

source: every day
az: hər gün
fi: joka päivä
fr: tous les jours
id: setiap hari
ja: 毎日
th: ทุกวัน
ur: ہر روز

source: every odd day
az: hər tək gün
fi: joka toinen päivä
fr: tous les jours impairs
id: setiap hari ganjil
ja: 奇数日
th: ทุกวันคี่
ur: ہر طاق دن

source: every even day
az: hər cüt gün
fr: tous les jours même
id: setiap hari sekali
ja: 偶数日
th: ทุกวันคู่
ur: ہر بھی دن

source: Hour
az: Saat
fi: Tunti
fr: Heure
id: Jam
ja: 時
th: ชั่วโมง
ur: قیامت

source: weekdays (5 days)
az: həftə içi (5 gün)
fr: jours de semaine (5 jours)
id: hari kerja (5 hari)
ja: 週日（5日）
th: วันธรรมดา (5 วัน)
ur: ہفتے کے دن (5 اور دن)

source: weekend (2 days)
az: həftə sonu (2 gün)
fr: week-end (2 jours)
id: akhir pekan (2 hari)
ja: 土日（2日）
th: วัดหยุดสุดสัปดาห์ (2 วัน)
ur: ہفتے کے آخر میں (2 دن)

source: Monday
az: Bazar ertəsi
fi: Maanantai
fr: Lundi
id: Senin
ja: 月曜日
th: วันจันทร์
ur: سوموار

source: Tuesday
az: Çərşənbə axşamı
fi: Tiistai
fr: Mardi
id: Selasa
ja: 火曜日
th: วันอังคาร
ur: منگل

source: Wednesday
az: Çərşənbə
fi: Keskiviikko
fr: Mercredi
id: Rabu
ja: 水曜日
th: วันพุธ
ur: بدھ

source: Thursday
az: Cümə axşamı
fi: Torstai
fr: Jeudi
id: Kamis
ja: 木曜日
th: วันพฤหัสบดี
ur: جمعرات

source: Friday
az: Cümə
fi: Perjantai
fr: Vendredi
id: Jumat
ja: 金曜日
th: วันศุกร์
ur: جمعہ

source: Saturday
az: Şənbə
fi: Lauantai
fr: Samedi
id: Sabtu
ja: 土曜日
th: วันเสาร์
ur: ہفتے کے روز

source: Sunday
az: Bazar
fi: Sunnuntai
fr: Dimanche
id: Minggu
ja: 日曜日
th: วันอาทิตย์
ur: اتوار

source: every month
az: hər ay
fi: joka kuukausi
fr: chaque mois
id: setiap bulan
ja: 毎月
th: ทุกเดือน
ur: ہر مہینے

source: every odd month
az: hər tək ay
fi: joka toinen kuukausi
fr: chaque mois impair
id: setiap bulan ganjil
ja: 奇数月
th: ทุกเดือนคี่
ur: ہر طاق مہینہ

source: every even month
az: hər cüt ay
fr: chaque mois pair
id: setiap bulan sekali
ja: 偶数月
th: ทุกเดือนคู่
ur: ہر بھی مہینہ

source: Jan
az: Yan
fi: Tam
ja: 1月
th: ม.ค.
ur: جان

source: Feb
az: Fev
fi: Hel
fr: Fev
ja: 2月
th: ก.พ.
ur: فروری

source: Mar
fi: Maa
ja: 3月
th: มี.ค.
ur: مارچ

source: Apr
fi: Huh
fr: Avr
ja: 4月
th: เม.ย.
ur: اپریل

source: May
fi: Tou
fr: Mai
id: Mei
ja: 5月
th: พ.ค.
ur: مئی

source: Jun
az: İyn
fi: Kes
ja: 6月
th: มิ.ย.
ur: جون

source: Jul
az: İyl
fi: Hei
ja: 7月
th: ก.ค.
ur: جولائی

source: Aug
az: Avq
fi: Elo
fr: Aoû
id: Agu
ja: 8月
th: ส.ค.
ur: اگست

source: Sep
az: Sent
fi: Syy
ja: 9月
th: ก.ย.
ur: ستمبر

source: Oct
az: Okt
fi: Lok
id: Okt
ja: 10月
th: ต.ค.
ur: اکتوبر

source: Nov
az: Noy
fi: Mar
ja: 11月
th: พ.ย.
ur: نومبر

source: Dec
az: Dek
fi: Jou
fr: Déc
id: Des
ja: 12月
th: ธ.ค.
ur: دسمبر

source: Adding Cron Job
az: Cron əlavə etmək
fi: Lisätään Cron-tehtävää
fr: Ajout d'une tâche Cron
id: Menambah Cron Job
ja: Cronジョブの追加
th: เพิ่มงาน CRON
ur: کرون کام کو شامل کرنے

source: Command
az: Əmr
fi: Käsky
fr: Commande
id: Perintah
ja: コマンド
th: คำสั่ง
ur: کمانڈ

source: Day
az: Gün
fi: Päivä
fr: Jour
id: Hari
ja: 日
th: วัน
ur: دن

source: Day of week
az: Həftənin günü
fi: Viikonpäivä
fr: Jour de la semaine
id: Hari dalam Minggu
ja: 曜日
th: วันในสัปดาห์
ur: ہفتے کے دن

source: Adding Firewall Ipset List
az: Yeni IP siyahısı
fi: New IP list
fr: Nouvelle liste IP
id: New IP list
ja: 新しいIPリスト
th: New IP list
ur: New IP list

source: version
az: versiya
ja: バージョン

source: Setup
az: Qurmaq
fr: Installer
ja: セットアップ

source: Web Log Manager
az: Veb loq menecer
ja: ウェブログの管理
th: ตัวจัดการบันทึกเหตุการณ์เว็บ
ur: ویب لاگ مینیجر

source: Hestia Control Panel
ja: ヘスティアコントロールパネル

source: AccessLog
ja: アクセスログ

source: Log out
az: Çıxış
fi: Kirjaudu ulos
fr: Déconnexion
id: Keluar
ja: ログアウト
th: ออกจากระบบ
ur: لاگ آوٹ

source: Last 70 lines of %s.%s.log
az: %s.%s.log faylının son 70 sətri
fi: %s 70 viimeistä lokimerkintää.%s.log
fr: Dernières 70 lignes du fichier %s.%s.log
id: 70 baris terakhir dari %s.%s.log
ja: %s.%s.log の最終70行
th: 70 บรรทัดสุดท้ายของ %s.%s.log
ur: ٪s کو کے آخری 70 لائنوں. ٪s.log

source: Adding IP address
az: IP ünvanı əlavə edin
fi: Lisätään IP-osoitetta
fr: Ajout d'une adresse IP
id: Menambah IP address
ja: IPアドレスの追加
th: เพิ่มที่อยู่ IP
ur: IP ایڈریس کو شامل کرنے سے

source: Netmask
fr: Masque Réseau
ja: ネットマスク

source: Interface
az: İnterfeys
id: Antarmuka
ja: インターフェイス
ur: انٹرفیس

source: Shared
az: Paylaşılan
fi: Jaettu
fr: Partagé
ja: 共有
th: แชร์
ur: اشتراک کیا

source: Assigned user
az: Təyin edilən istifadəçi
fi: Määritetty käyttäjä
fr: Utilisateur associé
id: Pengguna yg ditetapkan
ja: 割り当てユーザー
th: ผู้ใช้ที่กำหนดไว้
ur: تفویض صارف

source: Assigned domain
az: Təyin edilən domen
fi: Määritetty domain
fr: Domaine associé
id: Domain yg ditetapkan
ja: 割り当てドメイン
th: โดเมนที่กำหนดไว้
ur: تفویض ڈومین

source: NAT IP association
az: NAT IP assosiasiyası
fr: Association NAT IP
ja: NAT IP割り当て
ur: NAT IP ایسوسی ایشن

source: Restore All
az: Hamısını bərpa edin
fi: Palauta kaikki
fr: Restaurer Tout
id: Kembalikan Semua
ja: すべて復元
th: คืนค่าทั้งหมด
ur: تمام کو بحال کریں

source: restore
az: bərpa edin
fi: palauta
fr: restaurer
id: kembalikan
ja: 復元
th: เรียกคืนค่า
ur: بحال

source: records
az: qeydlər
fi: tietueet
fr: enregistrements
ja: レコード
th: รายการ
ur: ریکارڈز

source: user dir
az: istifadəçidir
id: dir pengguna
ja: ユーザーディレクトリ
th: ไดเร็กทอรี่ของผู้ใช้
ur: صارف دیر

source: 1 item
az: 1 maddə
ja: 1個の項目
th: 1 รายการ

source: %s items
az: %s maddələr
ja: %s個の項目
th: %s รายการ

source: Add Mail Account
az: E-poçt hesabı əlavə edin
fi: Lisää email käyttäjä
fr: Ajouter un Compte
id: Tambah Pengguna Mail
ja: メールアカウントを追加
th: เพิ่มบัญชีเมล
ur: میل اکاؤنٹ کا اضافہ کریں

source: Editing Mail Domain
az: E-poçt domen redaktə edin
fi: Muokataan sähköpostidomainia
fr: Édition d'un Domaine Mail
id: Menyunting Mail Domain
ja: メールドメインの編集
th: แก้ไขโดเมนสำหรับเมล
ur: ترمیم میل ڈومین

source: sort by
az: sıralama ölçüsü
fr: classer par
id: sortir
ja: ソート
th: จัดเรียงโดย
ur: بہ ترتیب

source: Autoreply
az: Avtomatik cavab
fi: Automaattinen vastaus
fr: Réponse Automatique
id: Balasan Otomatis
ja: 自動返信
th: ตอบกลับอัตโนมัติ
ur: خودکار جواب

source: Editing Mail Account
az: E-poçt hesabını redaktə edin
fi: Muokataan sähköpostitiliä
fr: Édition d'un Compte Mail
id: Menyunting Akun Mail
ja: メールアカウントの編集
th: แก้ไขบัญชีเมล
ur: ترمیم میل اکاؤنٹ

source: open webmail
az: Vebpoçtu aç
fi: avaa webmail
fr: ouvrir le webmail
id: buka webmail
ja: ウェブメールを開く
th: เปิดเว็บเมล
ur: کھلی ویب میل

source: DELETE_MAIL_ACCOUNT_CONFIRMATION
az: %s hesabını silmək istədiyinizə əminsinizmi?
fi: Haluatko varmasti poistaa %s?
fr: Êtes-vous sûr de vouloir supprimer %s ?
id: Apakah anda yakin akan menghapus surel %s?
ja: メールアカウント %s を削除してもよろしいですか？
th: คุณแน่ใจหรือว่าต้องการ ลบเมล %s
ur: آپ ٪s کو حذف کرنا چاہتے ہیں؟

source: 1 mail account
az: 1 mail hesabı
fi: 1 sähköpostitili
fr: 1 compte email
id: 1 pengguna mail
ja: 1個のメールアカウント
th: 1 บัญชีเมล
ur: 1 میل اکاؤنٹ

source: %s mail accounts
az: %s mail hesabı
fi: %s sähköpostitiliä
fr: %s comptes email
id: %s pengguna mail
ja: %s個のメールアカウント
th: %s บัญชีเมล
ur: ٪s کو میل اکاؤنٹس

source: Graphs
az: Qrafiklər
fi: Kuvaajat
fr: Moniteur de tâches
id: Grafik
ja: グラフ
th: กราฟ
ur: گرافس

source: IP
fr: Réseau
ja: IPアドレス

source: Updates
az: Yeniləmələr
fi: Päivitykset
fr: Mises-à-jour
id: Perbarui
ja: 更新
th: อัพเดท
ur: تازہ کاریاں

source: Restart
az: Yenidən başlamaq
fr: Redémarrer
ja: 再起動

source: Local backup
az: Yerli backup
fi: Paikallinen varmuuskopio
fr: Sauvegarde locale
id: Cadangan lokal
ja: ローカルバックアップ
th: สำรองข้อมูลภายใน
ur: لوکل بیک اپ

source: Compression level
az: Sıxılma səviyyəsi
fr: Nombre actuel de bases de données
id: Tingkat Kompresi
ja: 圧縮レベル
th: ระดับการบีบอัด
ur: سمپیڑن کی سطح

source: Directory
az: Kataloq
fi: Hakemisto
id: Direktori
ja: ディレクトリ
th: ไดเร็กทอรี่
ur: ڈائریکٹری

source: Remote backup
az: Uzaqdan backup
fr: Sauvegarde à distance
ja: リモートバックアップ
th: การสำรองข้อมูลภายนอก
ur: ریموٹ بیک اپ

source: Protocol
az: Protokol
fi: Protokolla
fr: Protocole
id: Protokol
ja: プロトコル
th: โปรโตคอล
ur: پروٹوکول

source: Port
ja: ポート
ur: پورٹ

source: Username
az: İstifadəçi adı
fi: Käyttäjä
fr: Nom d'Utilisateur
id: Nama Pengguna
ja: ユーザー名
th: ชื่อผู้ใช้
ur: صارف کا نام

source: Hestia SSL
fi: SSL
fr: SSL
id: SSL
ja: SSL
th: SSL
ur: Hestia کی SSL

source: SSL Certificate
az: SSL sertifikatı
fi: SSL-sertifikaatti
fr: Certificat SSL
id: Sertifikat SSL
ja: SSL証明書
ur: SSL سرٹیفکیٹ

source: Generate CSR
az: CSR yarat
fi: generoi CSR
fr: Générer un CSR
id: Hasilkan CSR
ja: 証明書署名要求を生成
th: สร้าง CSR
ur: CSR بنائیں

source: SSL Key
az: SSL açarı (Key)
fi: SSL-avain
fr: Clé SSL
id: Kunci SSL
ja: SSL鍵
ur: SSL کلید

source: SUBJECT
az: MÖVZU
ja: 所有者
ur: مضمون

source: ALIASES
az: LƏQƏBLƏR
ja: エイリアス
ur: عرفیتیں

source: NOT_BEFORE
ja: 開始時刻

source: NOT_AFTER
ja: 終了時刻

source: SIGNATURE
az: İMZA
ja: 署名方式
ur: دستخط

source: PUB_KEY
ja: 鍵長

source: ISSUER
ja: 発行者

source: Hestia Control Panel Plugins
fi: Plugins
fr: Plugins
id: Plugins
ja: Hestia Control Panel プラグイン
th: ปลั๊กอิน Hestia Control Panel
ur: Hestia کی کنٹرول پینل پلگ انز

source: FileSystem Disk Quota
az: FaylSistemi disk kvotası
fr: Quota du Système de Fichiers
id: Kuota Diska FileSystem
ja: ディスク容量制限
th: โควต้าการเก็บข้อมูลในระบบ
ur: فائل سسٹم ڈسک کوٹہ

source: Firewall
fi: Palomuuri
fr: Pare-feu
ja: ファイアウォール
ur: آگ کی دیوار

source: Overall Statistics
az: Bütün statistikalar
fi: Kokonaistilastot
fr: Statistiques Générales
id: Seluruh Statistik
ja: 全統計
th: สถิติภาพรวม
ur: مجموعی طور پر اعداد و شمار

source: show per user
az: istifadəçiyə görə göstər
fi: näytä per käyttäjä
fr: voir par utilisateur
id: tampilkan per pengguna
ja: ユーザー別
th: แสดงผลต่อผู้ใช้
ur: فی صارف شو

source: Month
az: Ay
fi: Kuukausi
fr: Mois
id: Bulan
ja: 月
th: เดือน
ur: مہینہ

source: Disk
fi: Levy
fr: Disque
id: Diska
ja: ディスク
th: พื้นที่จัดเก็บข้อมูล
ur: ڈسک

source: Bandwidth
az: Traffik
fi: Kaistanleveys
fr: Bande Passante
ja: 帯域幅
th: ปริมาณรับส่งข้อมูล
ur: بینڈوڈتھ

source: Web Domains
az: Veb domenləri
fi: Web-domainit
fr: Domaines Web
ja: ウェブドメイン
th: โดเมนสำหรับเว็บ
ur: ویب ڈومینز

source: Web Aliases
az: Veb aliasları
fi: Web-aliakset
fr: Alias Web
ja: ウェブエイリアス
th: ชื่อแทนเว็บ
ur: ویب عرفیتیں

source: DNS Domains
az: DNS domen adları
fi: DNS-domainit
fr: Domaines DNS
ja: DNSドメイン
th: โดเมนสำหรับ DNS
ur: DNS ڈومینز

source: Mail Domains
az: E-poçt domenləri
fi: Sähköpostidomainit
fr: Domaines Mail
ja: メールドメイン
th: โดเมนสำหรับเมล
ur: میل ڈومینز

source: Mail Accounts
az: E-poçt hesabları
fi: Sähköpostikäyttäjät
fr: Comptes Mail
id: Akun mail
ja: メールアカウント
th: บัญชีเมล
ur: میل اکاؤنٹس

source: Cron Jobs
az: Cron-lar
fi: Cron-tehtävät
fr: Tâches Cron
ja: Cronジョブ
th: งาน CRON
ur: کران نوکریاں

source: 1 month
az: 1 ay
fi: 1 kuukausi
fr: 1 mois
id: 1 bulan
ja: 1ヶ月
th: 1 เดือน
ur: 1 مہینہ
