Repository: PatrickSmith5337PatrickSmith/hestiacp
Catalog: web/locale/*/LC_MESSAGES/hestiacp.po
Languages: az, fi, fr, id, ja, th, ur

source: ACCOUNT_READY
az: Hesabınız uğurla yaradıldı və istifadəyə hazırdır. https://%s/login/ İstifadəçi adı: %s Şifrə: %s -- Vesta Nəzarət Paneli
fi: Käyttätilisi on luotu ja odottaa innokkaasti ensimmäistä kirjautumista. https://%s/login/ Käyttäjä: %s Salasana: %s -- Hestia-hallintapaneeli
fr: Votre compte a été créé avec succès et est prêt à l'emploi. https://%s/login/ Utilisateur : %s Mot de Passe : %s -- Hestia Control Panel
id: Akun telah dibuat dan siap digunakan. https://%s/login/ Nama pengguna: %s Kata sandi: %s -- Panel Kontrol Hestia
ja: アカウントは正常に作成され、使用する準備ができました https://%s/login/ ユーザー名： %s パスワード： %s -- Hestia Control Panel
th: บัญชีของคุณได้รับการสร้างและพร้อมใช้งานแล้ว https://%s/login/ ชื่อผู้ใช้: %s รหัสผ่าน: %s -- Hestia Control Panel
ur: https://%s/login/ Username: %s Password: %s -- Hestia Control Panel .آپ کا اکاؤنٹ بنا دیا گیا ہے اور استعمال کے لئے تیار ہے

source: UNSUSPEND_DOMAIN_CONFIRMATION
az: %s domeni davam etdirmək istədiyinizə əminsinizmi?
fi: Haluatko varmasti ottaa käyttöön domainin %s?
fr: Êtes-vous sûr de vouloir réactiver le domaine %s ?
id: Apakah anda yakin akan membatalkan penangguhan domain %s ?
ja: ドメイン %s の凍結を解除してもよろしいですか？
th: คุณแน่ใจหรือไม่ว่าต้องการ เปิดการใช้งานโดเมน %s
ur: کیا آپ واقعی ڈومین ٪s کو unsuspend چاہتے ہیں؟

source: SUSPEND_DOMAIN_CONFIRMATION
az: %s domeni qapatmaq istədiyinizə əminsinizmi?
fi: Haluatko varmasti keskeyttää domainin %s?
fr: Êtes-vous sûr de vouloir suspendre le domaine %s ?
id: Apakah anda yakin akan menangguhkan domain %s ?
ja: ドメイン %s を凍結してもよろしいですか？
th: แน่ใจหรือไม่ว่าคุณต้องการ ระงับโดเมน %s
ur: کیا آپ واقعی ڈومین ٪s کو معطل کرنا چاہتے ہیں؟

source: SYSTEM_UPGRADE_SEND_NOTIFICATION_EMAIL
az: Yeniləmə quraşdırıldıqda e-poçt bildirişini göndərin
fi: Lähetä sähköposti-ilmoitus, kun päivitys on asennettu
fr: Envoyer une notification par e-mail lorsqu'une mise à jour a été installée
id: Kirim pemberitahuan email ketika pembaruan telah diinstal
ja: 更新がインストールされたときにメール通知を送信する
th: ส่งอีเมลแจ้งเตือนเมื่อมีการติดตั้งการอัปเดต
ur: جب اپ ڈیٹ انسٹال ہوجائے تو ای میل کی اطلاع بھیجیں

source: SYSTEM_UPGRADE_SEND_EMAIL_LOG
az: Yeniləmə quraşdırma jurnalını elektron poçtla göndərin
fi: Lähetä päivitysasennusloki sähköpostitse
fr: Envoyer le journal d'installation de la mise à jour par e-mail
id: Kirim pembaruan log instalasi melalui email
ja: メールで更新インストールログを送信する
th: ส่งบันทึกการติดตั้งการอัปเดตทางอีเมล
ur: ای میل کے ذریعہ اپ ڈیٹ انسٹالیشن لاگ ارسال کریں

source: UNSUSPEND_CRON_CONFIRMATION
az: Zamanlanmış tapşırığı davam etdirmək istədiyinizə əminsinizmi?
fi: Haluatko varmasti ottaa käyttöön cron-tehtävän?
fr: Êtes-vous sûr de vouloir réactiver la tâche cron ?
id: Apakah anda yakin akan membatalkan penangguhan cron ?
ja: Cronジョブの凍結を解除してもよろしいですか？
th: คุณแน่ใจหรือไม่ว่าต้องการ เปิดการใช้งาน cron
ur: کیا آپ کرون کام unsuspend چاہتے ہیں؟

source: SUSPEND_CRON_CONFIRMATION
az: Zamanlanmış tapşırığı qapatmaq istədiyinizə əminsinizmi?
fi: Haluatko varmasti keskeyttää cron-tehtävän?
fr: Êtes-vous sûr de vouloir suspendre la tâche cron ?
id: Apakah anda yakin akan menangguhkan cron ?
ja: Cronジョブを凍結してもよろしいですか？
th: คุณแน่ใจหรือไม่ว่าต้องการ ระงับงาน cron
ur: کیا آپ کرون کام معطل کرنا چاہتے ہیں؟

source: UNSUSPEND_USER_CONFIRMATION
az: %s istifadəçisini davam etdirmək istədiyinizə əminsinizmi?
fi: Haluatko varmasti ottaa käyttöön käyttäjän %s?
fr: Êtes-vous sûr de vouloir réactiver l'utilisateur %s ?
id: Apakah anda yakin akan membatalkan penangguhan pengguna %s?
ja: ユーザー %s の凍結を解除してもよろしいですか？
th: คุณแน่ใจหรือไม่ว่าต้องการ เปิดการใช้งานผู้ใช้ %s
ur: آپ صارف ٪s کو unsuspend چاہتے ہیں؟

source: SUSPEND_USER_CONFIRMATION
az: %s istifadəçisini qapatmaq istədiyinizə əminsinizmi?
fi: Haluatko varmasti keskeyttää käyttäjän %s?
fr: Êtes-vous sûr de vouloir suspendre l'utilisateur %s ?
id: Apakah anda yakin akan menangguhkan pengguna %s ?
ja: ユーザー %s を凍結してもよろしいですか？
th: คุณแน่ใจหรือไม่ว่าต้องการ ระงับผู้ใช้ %s
ur: کیا آپ صارف ٪s کو معطل کرنا چاہتے ہیں؟

source: UNSUSPEND_RULE_CONFIRMATION
az: #%s qaydasını davam etdirmək istədiyinizə əminsinizmi?
fi: Haluatko varmasti ottaa käyttöön sääntöä #%s?
fr: Êtes-vous sûr de vouloir réactiver la règle #%s?
id: Apakah anda yakin akan membatalkan penangguhan aturan #%s ?
ja: 規則 %s の凍結を解除してもよろしいですか？
th: คุณแน่ใจหรือไม่ว่าต้องการ เปิดการใช้งานกฎ #%s
ur: آپ حکمرانی #٪ ے unsuspend چاہتے ہیں؟

source: SUSPEND_RULE_CONFIRMATION
az: #%s qaydasını qapatmaq istədiyinizə əminsinizmi?
fi: Haluatko varmasti keskeyttää sääntöä #%s?
fr: Êtes-vous sûr de vouloir suspendre la règle #%s?
id: Apakah anda yakin akan menangguhkan Aturan #%s ?
ja: 規則 #%s を凍結してもよろしいですか？
th: คุณแน่ใจหรือไม่ว่าต้องการ ระงับกฎ #%s
ur: کیا آپ واقعی راج # ٪s کو معطل کرنا چاہتے ہیں؟

source: UNSUSPEND_DATABASE_CONFIRMATION
az: %s verilənlər bazasını davam etdirmək istədiyinizə əminsinizmi?
fi: Haluatko varmasti ottaa käyttöön tietokannan %s?
fr: Êtes-vous sûr de vouloir réactiver la base de données %s ?
id: Apakah anda yakin akan membatalkan penangguhan basis data %s ?
ja: データベース %s の凍結を解除してもよろしいですか？
th: คุณแน่ใจหรือไม่ว่าต้องการ เปิดการใช้งานฐานข้อมูล %s
ur: آپ ڈیٹابیس ٪s unsuspend چاہتے ہیں؟

source: SUSPEND_DATABASE_CONFIRMATION
az: %s verilənlər bazasını qapatmaq istədiyinizə əminsinizmi?
fi: Haluatko varmasti keskeyttää tietokannan %s?
fr: Êtes-vous sûr de vouloir suspendre la base de données %s ?
id: Apakah anda yakin akan menangguhkan basis data %s ?
ja: データベース %s を凍結してもよろしいですか？
th: คุณแน่ใจหรือไม่ว่าต้องการ ระงับฐานข้อมูล %s
ur: کیا آپ ڈیٹابیس ٪s کو معطل کرنا چاہتے ہیں؟

source: UNSUSPEND_MAIL_ACCOUNT_CONFIRMATION
az: %s hesabını davam etdirmək istədiyinizə əminsinizmi?
fi: Haluatko varmasti ottaa käyttöön %s?
fr: Êtes-vous sûr de vouloir réactiver %s ?
id: Apakah anda yakin akan membatalkan penangguhan surel %s?
ja: メールアカウント %s の凍結を解除してもよろしいですか？
th: คุณแน่ใจหรือไม่ว่าต้องการ เปิดการใช้งานเมล %s
ur: آپ ٪s کو unsuspend چاہتے ہیں؟

source: SUSPEND_MAIL_ACCOUNT_CONFIRMATION
az: %s hesabını qapatmaq istədiyinizə əminsinizmi?
fi: Haluatko varmasti keskeyttää %s?
fr: Êtes-vous sûr de vouloir suspendre %s ?
id: Apakah anda yakin akan menangguhkan surel %s ?
ja: メールアカウント %s を凍結してもよろしいですか？
th: คุณแน่ใจหรือไม่ว่าต้องการ ระงับเมล %s
ur: آپ ٪s کو معطل کرنے چاہتے ہیں؟

source: Welcome
az: XOŞ GƏLDİNİZ
fi: Tervetuloa
fr: Bienvenue
id: Selamat Datang
ja: ようこそ
th: ยินดีต้อนรับ
ur: خوش آمدید

source: Server
fi: Palvelin
fr: Serveur
ja: サーバー
th: เซิร์ฟเวอร์
ur: سرور

source: 2 Factor Authentication
az: İki faktorlu Doğrulama
fi: Two-factor Authentication
fr: Authentification à deux facteurs
id: Two-factor Authentication
ja: Two-factor Authentication
th: Two-factor Authentication
ur: Two-factor Authentication

source: 1 web domain
az: 1 veb domeni
fr: 1 domaine web
ja: 1 Webドメイン

source: %s web domains
az: %s veb domenləri
fr: %s domaines web
ja: %s Webドメイン

source: Adding Package
az: Paket əlavə edin
fi: Lisätään pakettia
fr: Ajout d'un Paquet
id: Menambah Paket
ja: パッケージの追加
th: เพิ่มแพ็กเกจ
ur: پیکیج شامل کرنے

source: Package Name
az: Paket adı
fi: Paketin nimi
fr: Nom du Paquet
id: Nama Paket
ja: パッケージ名
th: ชื่อแพ็กเกจ
ur: پیکیج کے نام

source: DNS Template
az: DNS şablonu
fi: DNS-pohja
fr: Modèle DNS
id: Template DNS
ja: DNSテンプレート
th: ตัวแบบ DNS
ur: DNS سانچہ

source: per domain
az: domen başına
fi: per domaini
fr: par domaine
ja: ドメインごと
th: ต่อโดเมน
ur: ڈومین فی

source: DNS domains
az: DNS domen adları
fi: DNS-domainit
fr: Domaines DNS
ja: DNSドメイン
th: โดเมนสำหรับ DNS
ur: DNS ڈومینز

source: Name servers
az: Neymserverlər
fi: Nimipalvelimet
fr: Nom des serveurs
id: Name server
ja: ネームサーバー
ur: نام سرورز

source: Add Mail Domain
az: E-poçt domeni əlavə edin
fi: Lisää email domain
fr: Ajouter un Domaine
id: Tambah Domain Mail
ja: メールドメインを追加
th: เพิ่มโดเมนสำหรับเมล
ur: میل ڈومین کا اضافہ کریں

source: Accounts
az: Hesablar
fi: Tilit
fr: Comptes
id: Akun
ja: アカウント
th: บัญชี
ur: اکاؤنٹس

source: 1 mail domain
az: 1 poçt domeni
fr: 1 domaine de messagerie
ja: 1 メールドメイン

source: %s mail domains
az: %s poçt sahələri
fr: %s domaines de messagerie
ja: %s メールドメイン

source: Add User
az: İstifadəçi əlavə edin
fi: Lisää käyttäjä
fr: Ajouter un Utilisateur
id: Tambah Pengguna
ja: ユーザーを追加
th: เพิ่มผู้ใช้
ur: صارف شامل کریں

source: Packages
az: Paketlər
fi: Paketit
fr: Paquets
id: Paket
ja: パッケージ
th: แพ็กเกจ
ur: پیکیجز

source: rebuild web
az: Veb-in yenidən qurulması
fi: palauta web
fr: recréer web
id: bangun kembali web
ja: ウェブを再構築
th: ใช้การตั้งค่าเว็บล่าสุด
ur: ویب کی تعمیر نو

source: rebuild dns
az: DNS-in yenidən qurulması
fi: palauta dns
fr: recréer dns
id: bangun kembali dns
ja: DNSを再構築
th: ใช้การตั้งค่า DNS ล่าสุด
ur: DNS کی تعمیر نو

source: rebuild mail
az: E-poçt-un yenidən qurulması
fi: palauta sähköposti
fr: recréer mail
id: bangun kembali mail
ja: メールを再構築
th: ใช้การตั้งค่าเมลล่าสุด
ur: میل کی تعمیر نو

source: rebuild db
az: DB-nin yenidən qurulması
fi: palauta tietokanta
fr: recréer db
id: bangun kembali db
ja: データベースを再構築
th: ใช้การตั้งค่าฐานข้อมูลล่าสุด
ur: DB تعمیر نو

source: rebuild cron
az: Cron-nun yenidən qurulması
fi: palauta cron
fr: recréer cron
id: bangun kembali cron
ja: Cronを再構築
th: ใช้การตั้งค่า CRON ล่าสุด
ur: کرون تعمیر نو

source: update counters
az: Yeniləmə sayğacları
fi: päivitä laskurit
fr: mettre-à-jour les totaux
id: perbarui penghitung
ja: カウンタを更新
th: อัพเดทตัวนับ
ur: اپ ڈیٹ کاؤنٹر

source: DELETE_USER_CONFIRMATION
az: %s istifadəçisini silmək istədiyinizə əminsinizmi?
fi: Haluatko varmasti poistaa käyttäjän %s?
fr: Êtes-vous sûr de vouloir supprimer l'utilisateur %s ?
id: Apakah anda yakin akan menghapus pengguna %s ?
ja: ユーザー %s を削除してもよろしいですか？
th: คุณแน่ใจหรือไม่ว่าต้องการ ลบผู้ใช้ %s
ur: آپ صارف ٪s کو حذف کرنا چاہتے ہیں؟

source: 1 user account
az: 1 istifadəçi hesabı
fr: 1 compte d'utilisateur
ja: 1 ユーザーアカウント

source: %s user accounts
az: %s istifadəçi hesabları
fr: %s comptes utilisateur
ja: %s ユーザーアカウント

source: Add Package
az: Paket əlavə edin
fi: Lisää paketti
fr: Ajouter un Paquet
id: Tambah Paket
ja: パッケージを追加
th: เพิ่มแพ็กเกจ
ur: پیکیج شامل کریں

source: DELETE_PACKAGE_CONFIRMATION
az: %s paketini silmək istədiyinizə əminsinizmi?
fi: Haluatko varmasti poistaa paketin %s?
fr: Êtes-vous sûr de vouloir supprimer le paquet %s ?
id: Apakah anda yakin akan menghapus Paket %s ?
ja: パッケージ %s を削除してもよろしいですか？
th: คุณแน่ใจหรือไม่ว่าต้องการ ลบแพ็กเกจ %s
ur: کیا آپ پیکج٪s کو حذف کرنا چاہتے ہیں؟

source: 1 package
az: 1 paket
fi: 1 paketti
fr: 1 paquet
id: 1 paket
ja: 1個のパッケージ
th: 1 แพ็กเกจ

source: %s packages
az: %s paket
fi: %s pakettia
fr: %s paquets
id: %s paket
ja: %s個のパッケージ
th: %s แพ็กเกจ

source: Message
az: Mesaj
fi: Viesti
id: Pesan
ja: メッセージ
th: ข้อความ
ur: پیغام

source: Adding DNS Domain
az: DNS domeni əlavə edin
fi: Lisätään DNS-domainia
fr: Ajout d'un Domaine DNS
id: Menambah DNS Domain
ja: DNSドメインの追加
th: เพิ่ม DNS สำหรับโดเมน
ur: DNS ڈومین کو شامل کرنے سے

source: show: CPU / MEM / NET / DISK
az: göstər: CPU / BEL / ŞƏ / DISK
fr: Afficher les détails avancés
id: tampilkan: CPU / MEM / NET / DISK
ja: CPU / MEM / NET / DISK を表示
th: แสดง: CPU / MEM / NET / DISK
ur: دکھائیں: CPU / MEM / NET / ڈسک

source: Yearly
az: İllik
fi: Vuosi
fr: Annuel
id: Tahunan
ja: 年別
th: รายปี
ur: سالانہ

source: Editing Package
az: Paketi redaktə edin
fi: Muokataan pakettia
fr: Édition d'un Paquet
id: Menyunting Paket
ja: パッケージの編集
th: แก้ไขแพ็กเกจ
ur: ترمیم پیکیج

source: Name Servers
az: Neymserverlər
fi: Nimipalvelimet
fr: Nom des Serveurs
ja: ネームサーバー
ur: نام سرور

source: Welcome to Hestia Control Panel
az: Vesta nəzarət panelinə xoş gəldiniz
fi: Tervetuloa Hestia-hallintapaneeliin
fr: Bienvenue sur l'interface d'administration Hestia CP
id: Selamat datang di Panel Kontrol Hestia
ja: Hestia Control Panel にようこそ
th: ยินดีต้อนรับสู่ Hestia Control Panel
ur: Hestia کی کنٹرول پینل میں خوش آمدید

source: forgot password
az: Şifrəmi unutdum
fi: unohditko salasanan?
fr: mot de passe oublié
id: lupa kata sandi
ja: パスワードを忘れた場合
th: ลืมรหัสผ่าน
ur: پاسورڈ بھول گے

source: 2FA Token
az: OTP PIN
fi: OTP PIN
fr: Jeton 2FA
id: OTP PIN
ja: OTP PIN
th: OTP PIN
ur: OTP PIN

source: Forgot token
az: Hesabı açın
fi: Unlock Account
fr: Jeton oublié
id: Unlock Account
ja: アカウントのロックを解除
th: Unlock Account
ur: Unlock Account

source: Log in
az: Hesab yarat
fi: Kirjaudu
fr: Connexion
id: Masuk
ja: ログイン
th: เข้าสู่ระบบ
ur: لاگ ان

source: 2FA Reset successfully
az: Hesabınız üçün iki amil identifikasiyası artıq söndürüldü. <br> <br> İndi girməyə davam edə bilərsiniz.
fi: Two-factor authentication is now turned off for your account.<br><br>You may now proceed to log in.
fr: Le jeton 2FA a été réinitialisé avec succès. Vous pouvez maintenant vous reconnecter
id: Two-factor authentication is now turned off for your account.<br><br>You may now proceed to log in.
ja: アカウントの二要素認証が無効になりました。<br><br>ログインに進むことができます。
th: Two-factor authentication is now turned off for your account.<br><br>You may now proceed to log in.
ur: Two-factor authentication is now turned off for your account.<br><br>You may now proceed to log in.

source: Reset 2FA
az: Hesabı açın
fi: Unlock Account
fr: Réinitialiser le jeton 2FA
id: Unlock Account
ja: アカウントのロックを解除
th: Unlock Account
ur: Unlock Account

source: 2FA Reset Code
az: Hesabın bərpası koduHesab bərpa proqramı
fi: Account Recovery Code
fr: Code de récupération de compte
id: Account Recovery Code
ja: アカウント復旧コード
th: Account Recovery Code
ur: Account Recovery Code

source: Submit
az: Göndər
fi: Lähetä
fr: Envoyer
ja: 送信
th: ส่งข้อมูล
ur: جمع

source: LEAVE_PAGE_CONFIRMATION
az: Səhifəni tərk edirsiniz?
fi: Poistu sivulta?
fr: Quitter la page ?
id: Tinggalkan halaman?
ja: ページを離れてもよろしいですか？
th: ออกจากหน้านี้
ur: صفحہ چھوڑیں؟

source: Shortcuts
az: Qısayollar
id: Pintasan
ja: ショートカット
th: ทางลัด
ur: شارٹ کٹ

source: Add New object
az: Yeni obyekt əlavə edin
fr: Ajouter un nouvel élément
id: Tambah objek baru
ja: 新しい項目を追加する
th: เพิ่มข้อมูลใหม่
ur: نیا اعتراض شامل کریں

source: Save Form
az: Formanı yadda saxla
fr: Sauvegarder le formulaire
id: Simpan Formulir
ja: 変更を保存する
th: บันทึก
ur: فارم محفوظ کریں

source: Cancel saving form
az: Formanı yadda saxlama
fr: Annuler la sauvegarde du formulaire
id: Batalkan penyimpanan form
ja: 変更を破棄する
th: ยกเลิกการบันทึก
ur: بچت فارم منسوخ

source: Go to WEB list
az: Veb siyahısına get
fr: Afficher l'onglet WEB
id: Ke WEB list
ja: ウェブの一覧に移動する
th: ไปที่รายการ เว็บ
ur: WEB فہرست پر جائیں

source: Go to DNS list
az: DNS siyahısına get
fr: Afficher l'onglet DNS
id: Ke DNS list
ja: DNSの一覧に移動する
th: ไปที่รายการ DNS
ur: DNS فہرست پر جائیں

source: Go to MAIL list
az: MAIL siyahısına get
fr: Afficher l'onglet MAIL
id: Ke MAIL list
ja: メールの一覧に移動する
th: ไปที่รายการ เมล์
ur: میل کی فہرست پر جائیں

source: Go to DB list
az: DB siyahısına get
fr: Afficher l'onglet DB
id: Ke DB list
ja: データベースの一覧に移動する
th: ไปที่รายการ ฐานข้อมูล
ur: DB فہرست پر جائیں

source: Go to CRON list
az: CRON siyahısına get
fr: Afficher l'onglet CRON
id: Ke CRON list
ja: Cronの一覧に移動する
th: ไปที่รายการ CRON
ur: کران فہرست پر جائیں

source: Go to BACKUP list
az: Nüsxə siyahısına get
fr: Afficher l'onglet BACKUP
id: Ke BACKUP list
ja: バックアップの一覧に移動する
th: ไปที่รายการ สำรองข้อมูล
ur: بیک اپ فہرست پر جائیں

source: Focus on search
az: Axtarışa fokuslan
fr: Focus sur la case Recherche
id: Fokus di pencarian
ja: 検索欄にフォーカスする
th: มุ่งเน้นการค้นหา
ur: کی تلاش پر توجہ مرکوز کریں

source: Display/Close shortcuts
az: Qısayolları göstər/bağla
fr: Afficher/masquer les raccourcis
id: Tampilkan/tutup jalan pintas
ja: ショートカットの表示を切り替える
th: แสดง/ปิดทางลัด
ur: ڈسپلے / شارٹ کٹس بند کریں

source: Move backward through top menu
az: Üst menyu arasında geriyə get
fr: Se déplacer en arrière dans le menu principal
id: Pindah ke sebelumnya lewat menu atas
ja: 上部のメニューにおいて後方の項目に移動する
th: เลื่อนกลับไปที่เมนูด้านบน
ur: سب مینو کے ذریعے پسماندہ منتقل کریں

source: Move forward through top menu
az: Üst menyu arasında iləriyə get
fr: Se déplacer en avant dans le menu principal
id: Pindah ke setelahnya lewat menu atas
ja: 上部のメニューにおいて前方の項目に移動する
th: เลื่อนไปข้างหน้าผ่านเมนูด้านบน
ur: سب مینو کے ذریعے آگے بڑھنے

source: Enter focused element
az: Fokuslanmış elementi gör
fr: Entrer dans l'élément actif
id: Masuk ke fokus elemen
ja: フォーカスされた項目に入る
th: ใส่องค์ประกอบที่เน้น
ur: مرکوز عنصر درج

source: Move up through elements list
az: Elementlər siyahısına keçin
ja: リストの1つ上の項目を選択する
th: เลื่อนขึ้นไปผ่านรายการองค์ประกอบ
ur: عناصر فہرست کے ذریعے اوپر منتقل کریں

source: Move down through elements list
az: Elementlər siyahısına keçin
ja: リストの1つ下の項目を選択する
th: เลื่อนลงมาผ่านรายการองค์ประกอบ
ur: عناصر فہرست کے ذریعے نیچے لے جائیں

source: Invalid username or password
az: Doğru olmayan istifadəçi adı və ya şifrə
fi: Väärä käyttäjänimi tai salasana
fr: Nom d'utilisateur ou mot de passe invalide.
id: Nama pengguna atau kata sandi salah
ja: ユーザー名またはパスワードが無効です
th: ชื่อผู้ใช้หรือรหัสผ่านไม่ถูกต้อง
ur: غلط صارف نام یا پاس ورڈ.

source: RESTART_CONFIRMATION
az: %s yenidən başladılacaq.əstiqləyirsiniz?
fi: Haluatko varmasti käynnistää uudelleen %s?
fr: Êtes-vous sûr de vouloir redémarrer le serveur %s ?
id: Apakah anda yakin ingin me-restart %s?
ja: %s を再起動してもよろしいですか？
th: คุณแน่ใจหรือไม่ว่าต้องการเริ่มต้นใหม่ %s
ur: آپ ٪s کو دوبارہ شروع کرنے کی چاہتے ہیں؟

source: Operating System
az: Əməliyyat sistemi
fi: Käyttöjärjestelmä
fr: Système d'exploitation
id: Sistem operasi
ja: オペレーティング システム
th: ระบบปฏิบัติการ
ur: اشتغالی نظام

source: Load Average
az: Sistem yükü
fi: Keskimääräinen Käyttöaste
fr: Charge Moyenne
id: Rata2 Pemuatan
ja: ロードアベレージ
th: โหลดเฉลี่ย
ur: لوڈ اوسط

source: Uptime
fi: Käyttöaika
fr: Disponibilité
ja: 稼働時間
th: ระบบทำงานมาแล้ว
ur: اپ ٹائم

source: Service
az: Xidmət
fr: Un service
ja: サービス

source: Description
az: Təsvir
fr: La description
ja: 説明文

source: Memory
az: Yaddaş
fi: Muisti
fr: Mémoire
id: Memori
ja: メモリ
th: หน่วยความจำ
ur: یاداشت

source: edit
az: redaktə et
fi: muokkaa
fr: éditer
id: sunting
ja: 編集
th: แก้ไข
ur: میں ترمیم کریں

source: Add Rule
az: Qayda əlavə edin
fi: Lisää sääntö
fr: Ajouter une règle
id: Tambah Aturan
ja: 規則を追加
th: เพิ่มกฎ
ur: اصول شامل کریں

source: list fail2ban
az: fail2ban siyahı alın
fi: listaa fail2ban
fr: Gérer les IP interdites
id: daftar fail2ban
ja: fail2banリスト
th: รายการ fail2ban
ur: فہرست fail2ban

source: list ipset
az: IP siyahılarını idarə et
fi: Manage IP lists
fr: Gérer les listes IP
id: Manage IP lists
ja: IPリストを管理する
th: Manage IP lists
ur: Manage IP lists

source: Editing Firewall Rule
az: Təhlükəsizlik divarı qaydasını redaktə edin
fi: Muokataan palomuurisäännön
fr: Édition d'une règle de pare-feu
id: Menyunting aturan
ja: ファイアウォールの規則の編集
th: การแก้ไขกฎ Firewall
ur: ترمیم فصیل اصول

source: DELETE_RULE_CONFIRMATION
az: #%s qaydasını silmək istədiyinizə əminsinizmi?
fi: Haluatko varmasti poistaa säännön #%s?
fr: Êtes-vous sûr de vouloir supprimer la règle #%s?
id: Apakah anda yakin akan menghapus Aturan #%s ?
ja: 規則 #%s を削除してもよろしいですか？
th: คุณแน่ใจหรือไม่ว่าต้องการ ลบกฎ #%s
ur: آپ راج # ٪s کو حذف کرنا چاہتے ہیں؟

source: Manage SSH keys
az: SSH düymələrini idarə edin
fr: Gérer les clés SSH
ja: SSHキーを管理する

source: Editing User
az: İstifadəçi redaktə edin
fi: Muokataan käyttäjää
fr: Édition d'un Utilisateur
id: Menyunting Pengguna
ja: ユーザーの編集
th: แก้ไขผู้ใช้
ur: ترمیم صارف

source: Enable 2FA
az: İki faktorlu identifikasiyanı aktivləşdirin
fi: Enable two-factor authentication
fr: Activer l'authentification à deux facteurs
id: Enable two-factor authentication
ja: Enable two-factor authentication
th: Enable two-factor authentication
ur: Enable two-factor authentication

source: 2FA Reset Code:
az: Hesab bərpa kodu:
fi: Account Recovery Code:
fr: Code de récupération de compte:
id: Account Recovery Code:
ja: Account Recovery Code:
th: Account Recovery Code:
ur: Account Recovery Code:

source: Please scan the code below in your 2FA application:
az: İki faktorlu identifikasiyanı qurmağı başa çatdırmaq üçün aşağıdakı qr kodu yoxlayın <br /> bir identifikasiya tətbiqindən istifadə edərəkp (kimi <a href="https://play.google.com/store/apps/details?id=com.google.android.apps.authenticator2">Google Authenticator</a>):
fi: To finish setting up two-factor authentication, scan the QR code below<br />using an authentication app (such as <a href="https://play.google.com/store/apps/details?id=com.google.android.apps.authenticator2">Google Authenticator</a>):
fr: Pour terminer la configuration de l'authentification à deux facteurs, scannez le code QR ci-dessous <br /> à l'aide d'une application d'authentification (telle que <a href="https://play.google.com/store/apps/details?id=com.google.android.apps.authenticator2">Google Authenticator</a>):
id: To finish setting up two-factor authentication, scan the QR code below<br />using an authentication app (such as <a href="https://play.google.com/store/apps/details?id=com.google.android.apps.authenticator2">Google Authenticator</a>):
ja: To finish setting up two-factor authentication, scan the QR code below<br />using an authentication app (such as <a href="https://play.google.com/store/apps/details?id=com.google.android.apps.authenticator2">Google Authenticator</a>):
ur: To finish setting up two-factor authentication, scan the QR code below<br />using an authentication app (such as <a href="https://play.google.com/store/apps/details?id=com.google.android.apps.authenticator2">Google Authenticator</a>):

source: Contact
az: Adı
fi: Name
fr: Nom
id: Name
ja: Name
th: Name
ur: Name

source: Package
az: Paket
fi: Paketti
fr: Paquet
id: Paket
ja: パッケージ
th: แพ็กเกจ
ur: پیکیج

source: Language
az: Dil
fi: Kieli
fr: Langue
id: Bahasa
ja: 言語
th: ภาษา
ur: زبان

source: SSH Access
az: SSH giriş
fi: SSH-oikeudet
fr: Accès SSH
id: Akses SSH
ja: SSHアクセス
th: การเข้าใช้ SSH
ur: SSH تک رسائی حاصل کریں

source: PHP CLI Version
az: PHP CLI versiyası
fr: Version de la ligne de commande PHP
ja: PHPコマンドラインバージョン

source: Default Name Servers
az: Default neymserver
fi: Oletusnimipalvelimet
fr: Nom de Serveurs par Défaut
id: Name Servers Standar
ja: 規定のネームサーバー
th: Name Servers เริ่มต้น
ur: پہلے سے طے شدہ نام سرورز

source: Add one more Name Server
az: Neymserver əlavə edin
fr: Ajouter un autre Serveur de Noms
id: Tambah satu atau lebih Name Server
ja: ネームサーバーを追加
th: เพิ่ม Name Server อีก
ur: ایک اور نام سرور شامل کریں

source: Add Database
az: Verilənlər bazası əlavə edin
fi: Lisää tietokanta
fr: Ajouter une BDD
id: Tambah Basis Data
ja: データベースを追加
th: เพิ่มฐานข้อมูล
ur: ڈیٹا بیس میں شامل کریں

source: rebuild
az: Yenidən yarat
fi: palauta
fr: recréer
id: bangun kembali
ja: 再構築
th: ใช้การตั้งค่าล่าสุด
ur: تعمیر نو

source: DELETE_DATABASE_CONFIRMATION
az: %s verilənlər bazasını silmək istədiyinizə əminsinizmi?
fi: Haluatko varmasti poistaa tietokannan %s?
fr: Êtes-vous sûr de vouloir supprimer la base de données %s ?
id: Apakah anda yakin akan menghapus basis data %s ?
ja: データベース %s を削除してもよろしいですか？
th: คุณแน่ใจหรือไม่ว่าต้องการ ลบฐานข้อมูล %s
ur: کیا آپ ڈیٹابیس ٪s کو حذف کرنا چاہتے ہیں؟

source: 1 SQL database
az: 1 SQL verilənlər bazası
fr: 1 base de données SQL
ja: 1 SQLデータベース

source: %s SQL databases
az: %s SQL verilənlər bazası
fr: %s bases de données SQL
ja: %s SQLデータベース

source: Catchall email
az: Catchall e-poçt
fi: Catchall-sähköposti
fr: Email de Récupération
ja: キャッチオール アドレス
th: อีเมล Catchall
ur: مجموعی ای میل

source: AntiSpam Support
az: AntiSpam dəstəyi
fi: AntiSpam-tuki
fr: Support de l'AntiSpam
id: Dukungan AntiSpam
ja: アンチスパムのサポート
th: สนับสนุนการป้องกันเมลขยะ
ur: اینٹی سپیم سپورٹ

source: AntiVirus Support
az: AntiVirus dəstəyi
fi: AntiVirus-tuki
fr: Support de l'AntiVirus
id: Dukungan AntiVirus
ja: アンチウイルスのサポート
th: สนับสนุนการป้องกันไวรัส
ur: ینٹیوائرس سپورٹ

source: DKIM Support
az: DKIM dəstəyi
fi: DKIM-tuki
fr: Activer DKIM
id: Dukungan DKIM
ja: DKIMのサポート
th: สนับสนุน DKIM
ur: DKIM سپورٹ

source: Add DNS Domain
az: DNS domeni əlavə edin
fi: Lisää DNS domain
fr: Ajouter un DNS
id: Tambah Domain DNS
ja: DNSドメインを追加
th: เพิ่มโดเมนสำหรับ DNS
ur: DNS ڈومین کا اضافہ کریں
