Repository: PatrickSmith5337PatrickSmith/hestiacp
Catalog: web/locale/*/LC_MESSAGES/hestiacp.po
Languages: az, fi, fr, id, ja, th, ur

source: %s months
az: %s ay
fi: %s kuukautta
fr: %s mois
id: %s bulan
ja: %sヶ月
th: %s เดือน
ur: ٪s کے مہینوں

source: Add DNS Record
az: DNS qeydləri əlavə edin
fi: Lisää DNS asetus
fr: Ajouter une entrée DNS
id: Tambah Record DNS
ja: DNSレコードを追加
th: เพิ่มรายการ DNS
ur: DNS ریکارڈ شامل

source: Add Record
az: Qeyd əlavə edin
fr: Ajouter un enregistrement
ja: レコードを追加

source: Editing DNS Domain
az: DNS domeni redaktə edin
fi: Muokataan DNS-domainia
fr: Édition d'un Domaine DNS
id: Menyunting DNS Domain
ja: DNSドメインの編集
th: แก้ไข DNS สำหรับโดเมน
ur: ترمیم DNS ڈومین

source: suspend
az: Dayandırın
fi: keskeytä
fr: suspendre
id: tangguhkan
ja: 凍結
th: ระงับการใช้งาน
ur: معطل

source: unsuspend
az: Davam etdirin
fi: palauta
fr: réactiver
id: batalkan penangguhan
ja: 凍結解除
th: ยกเลิกระงับการใช้งาน
ur: بحال

source: Record
az: Qeydiyyat
fi: Tietue
fr: Valeur de l'Enregistrement
ja: レコード
th: รายการ
ur: ریکارڈ

source: Type
az: Tip
fi: Tyyppi
id: Jenis
ja: 種類
th: ชนิด
ur: قسم

source: Priority
az: Prioritet
fi: Prioriteetti
fr: Priorité
id: Prioritas
ja: 優先度
th: ลำดับความสำคัญ
ur: ترجیح

source: IP or Value
az: IP və ya qiymət
fr: IP ou Valeur
id: Alamat IP atau Nilai
ja: IPアドレスまたは値
th: IP หรือ ค่า
ur: IP یا قدر

source: Editing DNS Record
az: DNS qeydi redaktə edin
fi: Muokataan DNS-tietuetta
fr: Édition d'un Enregistrement DNS
id: Menyunting DNS Record
ja: DNSレコードの編集
th: แก้ไขรายการ DNS
ur: ترمیم DNS ریکارڈ

source: DELETE_RECORD_CONFIRMATION
az: %s qeydi silmək istədiyinizə əminsinizmi?
fi: Haluatko varmasti poistaa tietueen %s?
fr: Êtes-vous sûr de vouloir supprimer l'enregistrement %s ?
id: Apakah anda yakin akan menghapus record %s ?
ja: レコード %s を削除してもよろしいですか？
th: คุณแน่ใจหรือไม่ว่าต้องการ ลบรายการ %s
ur: کیا آپ ریکارڈ ٪s کو حذف کرنا چاہتے ہیں؟

source: Editing Backup Exclusions
az: Nüsxələmə istisnalarını redaktə edin
fi: Muokataan varmuuskopioiden poikkeuksia
fr: Édition des exclusions de Backup
id: Menyunting pengecualian
ja: バックアップ除外設定の編集
th: แก้ไขการยกเว้นสำรองข้อมูล
ur: ترمیم بیک اپ بائیکاٹ

source: Value
az: Dəyər
fr: Entrée
ja: 値

source: no exclusions
az: istisna yoxdur
fi: ei poikkeuksia
fr: pas d'exclusions
id: tidak ada pengecualian
ja: 除外しない
th: ไม่มีการยกเว้น
ur: کوئی استثنائی صورتوں

source: Editing Database
az: Verilənlər bazasını redaktə edin
fi: Muokataan tietokantaa
fr: Édition d'une base de données
id: Menyunting Database
ja: データベースの編集
th: แก้ไขฐานข้อมูล
ur: ترمیم ڈیٹا بیس

source: Database
az: Verilənlər bazası
fi: Tietokanta
fr: Base de Données
id: Basis Data
ja: データベース
th: ฐานข้อมูล
ur: ڈیٹا بیس

source: User
az: İstifadəçi
fi: Käyttäjä
fr: Utilisateur
id: Pengguna
ja: ユーザー
th: ผู้ใช้
ur: صارف

source: generate
az: yarat
fi: generoi
fr: générer
id: hasilkan
ja: 生成
th: สร้าง
ur: پیدا

source: Charset
az: Kodlaşdırma
fi: Merkistö
ja: 文字セット
ur: چارسیٹ

source: Configure
az: Konfiqurasiya
fi: Määritä
fr: Configurer
id: Konfigurasi
ja: 設定
th: ตั้งค่า
ur: تشکیل کریں

source: Adding Mail Account
az: E-poçt əlavə edin
fi: Lisätään sähköpostitiliä
fr: Ajout d'un Compte Mail
id: Menambah Akun Mail
ja: メールアカウントの追加
th: เพิ่มบัญชีเมล
ur: میل اکاؤنٹ کو شامل کرنے سے

source: Account
az: Hesab
fi: Tili
fr: Compte
id: Pengguna
ja: アカウント
th: บัญชี
ur: اکاؤنٹ

source: Advanced options
az: TƏKMİLLƏŞMİŞ SEÇİMLƏR
fi: Lisäasetukset
fr: Options avancées
id: Opsi lanjutan
ja: 詳細設定
th: ตัวเลือกขั้นสูง
ur: اعلی درجے کے اختیارات

source: Quota
az: Norma
fi: Kiintiö
id: Kuota
ja: 割り当て量
th: โควตา
ur: کوٹہ

source: in megabytes
az: megabayt olaraq
fi: megatavuissa
fr: en mégaoctets
id: dalam megabytes
ja: MB単位
th: หน่วย megabytes
ur: میگا بائٹس میں

source: Aliases
az: Ləqəblər (Alias)
fi: Aliakset
fr: Alias
id: Alias
ja: エイリアス
th: ชื่อแทน
ur: عرفیتیں

source: use local-part
az: local-part istifadə et
fr: utilisation locale
id: gunakan part lokal
ja: ローカルパートを記述
th: ใช้ส่วนภายใน
ur: مقامی حصہ استعمال

source: Forward to
az: Buraya yönləndir
fi: Uudelleenohjaa
fr: Transférer à
id: Teruskan ke
ja: 転送先
th: ส่งต่อไปยัง
ur: آگے بھیجو

source: one or more email addresses
az: bir və ya daha çox e-poçt ünvanı
fi: yksi tai useampia sähköposteja
fr: une ou plusieurs adresses email
id: satu atau lebih alamat email
ja: 1つ以上のメールアドレス
th: อย่างน้อย 1 ที่อยู่อีเมล์
ur: ایک یا ایک سے زیادہ ای میل پتے

source: Do not store forwarded mail
az: Göndərilən poçtu saxlamayın
fi: Älä säilytä uudelleenohjattuja viestejä
fr: Ne pas conserver le mail transféré
id: Jangan simpan terusan surel
ja: 転送されたメールを保存しない
th: ไม่เก็บเมลที่ส่งต่อแล้วไว้
ur: فارورڈ میل ذخیرہ نہ کریں

source: Send login credentials to email address
az: Giriş məlumatlarını ünvanlarını e-poçt ünvanına göndərin
fi: Lähetä kirjautumistiedot sähköpostilla.
fr: Envoyer les identifiants à l'adresse email
id: Kirim kredensial login ke alamat email
ja: アカウント情報をメールアドレスに送信
th: ชื่ออีเมล์สำหรับส่งข้อมูลการเข้าสู่ระบบ
ur: ای میل ایڈریس پر لاگ ان کی اسناد کو بھیجیں

source: Use domain hostname
az: Domen hostname-dən istifadə et
fr: Utiliser le nom d'hôte du domaine
id: Gunakan hostname domain
ja: ドメインのホスト名を使用する
th: ใช้ hostname ของโดเมน
ur: ڈومین کا استعمال میزبان نام

source: Use STARTTLS
az: STARTTLS istifadə et
fr: Utilisez STARTTLS
id: Gunakan STARTTLS
ja: STARTTLSを使用する
th: ใช้ STARTTLS
ur: STARTTLS استعمال

source: Use SSL / TLS
az: SSL / TLS istifadə et
fr: Utiliser SSL / TLS
id: Gunakan SSL / TLS
ja: SSL/TLSを使用する
th: ใช้ SSL / TLS

source: No encryption
az: Şifrələnməsiz
fr: Pas de cryptage
id: tidak ada enkripsi
ja: 暗号化しない
th: ไม่มีการเข้ารหัส
ur: کوئی خفیہ کاری

source: IMAP hostname
fr: Nom d’hôte IMAP
id: hostname IMAP
ja: IMAPホスト名
ur: IMAP میزبان نام

source: IMAP port
fr: Port IMAP
id: port IMAP
ja: IMAPポート番号
ur: IMAP پورٹ

source: IMAP security
az: IMAP təhlükəsizlik
fr: Sécurité IMAP
id: keamanan IMAP
ja: IMAPセキュリティ
ur: IMAP سیکورٹی

source: IMAP auth method
az: IMAP auth metodu
fr: Méthode d’authentification IMAP
id: metode autentikasi IMAP
ja: IMAP認証方式
ur: IMAP توثیق کے طریقہ کار

source: Normal password
az: Normal şifrə
fi: Normaali salasana
fr: Mot de passe normal
id: kata sandi
ja: 通常のパスワード認証
th: รหัสผ่านธรรมดา
ur: عمومی پاس ورڈ

source: SMTP hostname
fr: Nom d’hôte SMTP
id: hostname SMTP
ja: SMTPホスト名
ur: SMTP میزبان نام

source: SMTP port
fi: SMTP-portti
fr: Port SMTP
id: port SMTP
ja: SMTPポート番号
ur: SMTP پورٹ

source: SMTP security
az: SMTP təhlükəsizlik
fi: SMTP-turvallisuus
fr: Sécurité SMTP
id: keamanan SMTP
ja: SMTPセキュリティ
ur: SMTP سیکورٹی

source: SMTP auth method
az: SMTP auth metodu
fr: Méthode d’authentification SMTP
id: metode autentikasi SMTP
ja: SMTP認証方式
ur: SMTP توثیق کے طریقہ کار

source: Quick Install App
az: Tez Quraşdırma Tətbiqi
fr: Installer l'application
ja: アプリをインストール

source: Editing Domain
az: Domen redaktə edin
fi: Muokataan domainia
fr: Édition d'un Domaine
id: Menyunting Domain
ja: ドメインの編集
th: แก้ไขโดเมน
ur: ترمیم ڈومین

source: IP Address
az: IP ünvan
id: Alamat IP
ja: IPアドレス
th: ที่อยู่ IP
ur: IP پتہ

source: Web Statistics
az: Veb statistikaları
fi: Web-tilastot
fr: Statistiques Web
id: Statistik Web
ja: ウェブアクセス統計
th: สถิติของเว็บไซต์
ur: ویب کے اعدادوشمار

source: Statistics Authorization
az: Statistikanın avtorizasiyası
fi: Tilastoinnin valtuutus
fr: Droits d'Accès aux Statistiques
id: Statistik Otoritas
ja: 統計の認証
th: กำหนดสิทธิการเข้าดูสถิติ
ur: اعدادوشمار کا اجازت

source: Web Template
az: Veb Şablonu
fi: Web-pohja
fr: Modèle Web
id: Template Web
ja: ウェブ テンプレート
th: ตัวแบบเว็บ
ur: ویب سانچہ

source: Backend Template
az: Backend şablonu
fi: Backend-pohja
fr: Modèle Backend
id: Template Backend
ja: バックエンド テンプレート
th: ตัวเแบบ Backend
ur: پسدید سانچے

source: Proxy Support
az: Proxy dəstəyi
fi: Proxy-tuki
fr: Support Proxy
id: Dukungan Proxy
ja: プロキシのサポート
th: สนับสนุน Proxy
ur: پراکسی سپورٹ

source: Proxy Template
az: Proxy şablonu
fi: Proxy-pohja
fr: Modèle Proxy
id: Template Proxy
ja: プロキシ テンプレート
th: ตัวแบบ Proxy
ur: Roxy کی سانچہ

source: Proxy Extensions
az: Proxy əlavələri
fi: Proxy-laajennukset
fr: Extensions Proxy
id: Ekstensi Proxy
ja: プロキシ対象拡張子
th: ส่วนขยาย Proxy
ur: پراکسی ایکسٹنشن

source: SSL Support
az: SSL dəstək
fi: SSL-tuki
fr: Activer SSL pour ce domaine
id: Dukungan SSL
ja: SSLのサポート
th: สนับสนุน SSL
ur: SSL سپورٹ

source: Lets Encrypt Support
az: Lets Encrypt dəstəyi
fr: Utilisez Lets Encrypt pour obtenir un certificat SSL
id: Dukungan Lets Encrypt
ja: Let's Encryptのサポート
th: สนับสนุน Lets Encrypt
ur: ینکریپٹ سپورٹ کی اجازت دیتا ہے

source: Force SSL/HTTPS
az: Avtomatik HTTP-dən HTTPS yönləndirməsini aktiv edin
fi: Enable automatic HTTP-to-HTTPS redirection
fr: Activer la redirection HTTP vers HTTPS automatique
id: Enable automatic HTTP-to-HTTPS redirection
ja: HTTPからHTTPSへの自動リダイレクトを有効にする
th: Enable automatic HTTP-to-HTTPS redirection
ur: Enable automatic HTTP-to-HTTPS redirection

source: Enable SSL HSTS
az: HTTP sərt nəqliyyat təhlükəsizliyini (HSTS) aktivləşdirin <a href="https://en.wikipedia.org/wiki/HTTP_Strict_Transport_Security" target="_blank"><i class="fas fa-question-circle"></i></a>
fi: Enable HTTP Strict Transport Security (HSTS) <a href="https://en.wikipedia.org/wiki/HTTP_Strict_Transport_Security" target="_blank"><i class="fas fa-question-circle"></i></a>
fr: Activer la sécurité de transport HTTP stricte (HSTS) <a href="https://fr.wikipedia.org/wiki/HTTP_Strict_Transport_Security" target="_blank"><i class="fas fa-question-circle"></i></a>
id: Enable HTTP Strict Transport Security (HSTS) <a href="https://en.wikipedia.org/wiki/HTTP_Strict_Transport_Security" target="_blank"><i class="fas fa-question-circle"></i></a>
ja: HTTP Strict Transport Security（HSTS）を有効にする <a href="https://en.wikipedia.org/wiki/HTTP_Strict_Transport_Security" target="_blank"><i class="fas fa-question-circle"></i></a>
ur: Enable HTTP Strict Transport Security (HSTS) <a href="https://en.wikipedia.org/wiki/HTTP_Strict_Transport_Security" target="_blank"><i class="fas fa-question-circle"></i></a>

source: SSL Certificate Authority / Intermediate
az: SSL sertifikat eyniləşdirməsi / köməkçi)
fr: Autorité de certification SSL / Intermédiaire
id: Otoritas Sertifikat SSL / Menengah
ja: SSL（中間）認証局
ur: SSL سرٹیفکیٹ اتھارٹی / انٹرمیڈیٹ

source: optional
az: istəyə bağlı
fi: valinnainen
fr: optionnel
id: opsi
ja: 任意
th: ทางเลือกเพิ่มเติม
ur: اختیاری

source: Additional FTP Account
az: Əlavə FTP hesabı
fi: Ylimääräinen FTP-tili
fr: FTP Additionnel
id: FTP Tambahan
ja: 追加のFTPアカウント
th: บัญชี FTP เพิ่มเติม
ur: ایڈیشنل FTP

source: Prefix will be automaticaly added to username
az: Prefiks avtomatik olaraq istifadəçi adına əlavə olunacaq
ja: ユーザー名には接頭辞 %s が自動的に付加されます

source: Path
ja: パス
th: เส้นทาง
ur: راہ

source: Send FTP credentials to email
az: FTP məlumatlarını e-poçt ile göndər
fi: Lähetä FTP-kirjautumistiedot sähköpostilla
fr: Envoyer les identifiants FTP à l'adresse email
id: Kirim kredensial FTP ke email
ja: FTPアカウント情報をメールアドレスに送信
th: ชื่ออีเมล์สำหรับส่งรหัสผ่าน FTP
ur: ای میل کرنے FTP کے اسناد کو بھیجیں

source: Add one more FTP Account
az: FTP hesabı əlavə edin
fi: Lisää vielä yhden FTP käyttäjä
fr: Ajouter un autre Compte FTP
id: Tambah satu lagi Pengguna FTP
ja: FTPアカウントを追加
th: เพิ่ม FTP อีกหนึ่งบัญชี
ur: ایک اور FTP اکاؤنٹ شامل کریں

source: Adding IP Address to Banlist
az: Ban siyahısına IP ünvanı əlavə edin
fi: Lisätään IP-osoitetta mustalle listalle
fr: Ajout d'une adresse IP
id: Menambah IP
ja: BANリストへのIPアドレスの追加
th: เพิ่มที่อยู่ IP ในรายการแบน
ur: Banlist کرنے IP ایڈریس کو شامل کرنے سے

source: IP address
az: IP ünvanı
fi: IP-osoite
fr: Adresse IP
id: alamat IP
ja: IPアドレス
th: ที่อยู่ IP
ur: IP پتہ

source: CIDR format is supported
az: CIDR versiyasını dəstəkləyir
fi: CIDR muotoa tuetaan
fr: Le format CIDR est pris en charge
id: Format CIDR yang didukung
ja: CIDRフォーマットが使用できます
th: สนับสนุนรูปแบบ CIDR
ur: CIDR کی شکل کی حمایت کی ہے

source: Banlist
az: Ban siyahısı
fi: Bannilista
id: list blokir
ja: BANリスト
th: รายชื่อที่โดนแบน

source: WEB
az: Veb
ja: ウェブ
th: เว็บ
ur: ویب

source: MAIL
az: Poçt
fi: SÄHKÖPOSTI
ja: メール
th: เมล
ur: میل

source: DB
ja: データベース
th: ฐานข้อมูล
ur: ڈیٹا بیس

source: Adding Firewall Rule
az: Təhlükəsizlik divarı qaydası əlavə edin
fi: Lisätään palomuurisäännön
fr: Ajout d'une règle de pare-feu
id: Menambahkan aturan
ja: ファイアウォールの規則の追加
th: การเพิ่มกฎ Firewall
ur: فصیل اصول کو شامل کرنے سے

source: Action
az: Fəaliyyət
fi: Toiminta
id: Aksi
ja: アクション
th: ดำเนินการ
ur: عمل

source: DROP
fr: Rejeter
id: BLOKIR
ja: 拒否
th: บล็อค
ur: ڈراپ

source: ACCEPT
fr: Permettre
id: TERIMA
ja: 許可
th: ยอมรับ
ur: قبول

source: ranges are acceptable
az: qəbul edilə bilən aralıqlar
fi: vaihteluvälit ovat hyväksyttäviä
fr: plages sont acceptables
id: rentang yang diperbolehkan
ja: 範囲指定が可能です
th: ช่วงที่ยอมรับได้
ur: حدود قابل قبول ہیں

source: Comment
az: Rəy
fi: Kommentti
fr: Commentaire
id: Komentar
ja: コメント
th: หมายเหตุ
ur: تبصرہ

source: Add Web Domain
az: Domen əlavə edin
fi: Lisää Web domain
fr: Ajouter un Domaine
id: Tambah Domain Web
ja: ウェブドメインを追加
th: เพิ่มโดเมนสำหรับเว็บ
ur: ویب ڈومین کا اضافہ کریں

source: Avoid adding web domains on admin account
az: Qəti şəkildə tövsiyə olunur <a href="/add/user/">standart istifadəçi hesabı yaratmaq</a> İdarəetmə hesabının sahib olduğu üstünlüklər və potensial təhlükəsizlik riskləri səbəbiylə veb domenləri serverə əlavə etməzdən əvvəl.
fi: It is strongly advised to <a href="/add/user/">create a standard user account</a> before adding web domains to the server due to the increased privileges the admin account possesses and potential security risks.
fr: Il est fortement conseillé de <a href="/add/user/">créer un compte utilisateur standard</a> avant d'ajouter des domaines Web au serveur en raison des privilèges accrus du compte administrateur et des risques de sécurité potentiels.
id: It is strongly advised to <a href="/add/user/">create a standard user account</a> before adding web domains to the server due to the increased privileges the admin account possesses and potential security risks.
ja: 管理者アカウントが持つ権限の増加と潜在的なセキュリティリスクのため、サーバーにWebドメインを追加する前に、<a href="/add/user/">標準ユーザーアカウントを作成</a>することを強くお勧めします。
ur: It is strongly advised to <a href="/add/user/">create a standard user account</a> before adding web domains to the server due to the increased privileges the admin account possesses and potential security risks.

source: DNS Support
az: DNS dəstəyi
fi: Tarvitsee DNS:n
fr: Créer une zone DNS
id: Dukungan DNS
ja: DNSのサポート
th: สนับสนุน DNS
ur: DNS سپورٹ

source: Mail Support
az: E-poçt dəstəyi
fi: Tarvitsee sähköpostin
fr: Créer un domaine de messagerie
id: Dukungan Mail
ja: メールのサポート
th: สนับสนุนเมล
ur: میل سپورٹ

source: Your certificate will be automatically issued in 5 minutes
az: Sənədiniz avtomatik olaraq 5 dəqiqə ərzində veriləcək
fr: Votre certificat sera émis automatiquement en 5 minutes
id: Sertifikat anda akan otomatis didapat dalam 5 menit
ja: 証明書は5分以内に自動的に発行されます
th: ใบรับรองของคุณจะได้รับการออกโดยอัตโนมัติภายใน 5 นาที
ur: آپ کے سرٹیفکیٹ خود بخود 5 منٹ میں جاری کیا جائے گا

source: Minutes
az: Dəqiqəlik
fi: Minuutittain
id: Permenit
ja: 分毎
th: นาที
ur: منٹس

source: Hourly
az: Saatlıq
fi: Tunneittain
fr: Horaire
id: Perhari
ja: 時間毎
th: รายชั่วโมง
ur: گھنٹہ وار

source: Daily
az: Günlük
fi: Päivittäin
fr: Quotidien
id: Harian
ja: 日毎
th: รายวัน
ur: ڈیلی

source: Weekly
az: Həftəlik
fi: Viikottain
fr: Hebdomadaire
id: Mingguan
ja: 週毎
th: รายสัปดาห์
ur: ویکلی

source: Monthly
az: Aylıq
fi: Kuukausittain
fr: Mensuel
id: Bulanan
ja: 月毎
th: รายเดือน
ur: ماہانہ

source: Run Command
az: Əmri aktivləşdir
fi: Aja Komento
fr: Exécuter la commande
id: Jalankan Perintah
ja: 実行時
th: รันคำสั่ง
ur: چلائیں کمان

source: every minute
az: hər dəqiqə
fi: joka minuutti
fr: chaque minute
id: setiap menit
ja: 毎分
th: ทุกนาที
ur: ہر منٹ

source: every two minutes
az: hər iki dəqiqdə bir
fi: joka toinen minuutti
fr: toutes les deux minutes
id: setiap dua menit
ja: 2分毎
th: ทุกสองนาที
ur: ہر دو منٹ

source: SYSTEM_SET_DEFAULT_LANGUAGE
az: Bütün istifadəçilər üçün standart dil olaraq təyin edin
fi: Set as default language for all users
fr: Définir comme langue par défaut pour tous les utilisateurs
id: Set as default language for all users
ja: すべてのユーザーのデフォルト言語として設定
th: Set as default language for all users
ur: Set as default language for all users

source: Version
az: Versiya
fi: Versio
id: Versi
ja: バージョン
th: เวอร์ชั่น
ur: نسخہ

source: Release
az: Buraxın
fi: Julkaisu
id: Rilis
ja: リリース
th: ลำดับที่
ur: رہائی

source: Web Server
az: Veb server
fr: Serveur Web
ja: ウェブサーバー
th: เซิร์ฟเวอร์เว็บ
ur: ویب سرور

source: Proxy Server
fi: Välityspalvelin
fr: Serveur proxy
ja: プロキシサーバー
th: เซิร์ฟเวอร์ Proxy
ur: پراکسی سرور

source: configure
az: ayalar
fr: Configurer
id: konfigurasi
ja: 設定
th: ปรับแต่ง
ur: ترتیب دے

source: Backend Server
fr: Serveur backend
ja: バックエンドサーバー
th: เซิร์ฟเวอร์ Backend
ur: پسدید سرور

source: Backend Pool Mode
az: Backend pul rejimi
fr: Mode piscine
id: Mode Backend Pool
ja: バックエンドプールモード
th: โหมด Backend Pool
ur: پسدید پول موڈ

source: Enabled multi PHP versions
az: Effektiv PHP versiyaları
fi: Enabled PHP versions
fr: Versions PHP activées
id: Enabled PHP versions
ja: 有効なPHPバージョン
th: Enabled PHP versions
ur: Enabled PHP versions

source: Please wait while php is installed or removed
az: Xahiş edirəm proses başa çatana qədər gözləyin və səhifəni yeniləməyin.
fi: Please wait until the process has completed and do not refresh the page.
fr: L'enregistrement des modifications peut prendre quelques minutes. Veuillez attendre la fin du processus et ne pas actualiser la page.
id: Please wait until the process has completed and do not refresh the page.
ja: 変更を保存するには数分かかる場合があります。 プロセスが完了するまで待ち、ページを更新しないでください。
th: Please wait until the process has completed and do not refresh the page.
ur: Please wait until the process has completed and do not refresh the page.

source: DNS Server
fi: DNS-palvelin
fr: Serveur DNS
ja: DNSサーバー
th: เซิร์ฟเวอร์ DNS
ur: DNS سرور

source: DNS Cluster
fi: DNS-klusteri
fr: Cluster DNS
ja: DNSクラスタ
ur: DNS کلسٹر

source: no
az: xeyir
fi: ei
fr: non
id: tidak
ja: いいえ
th: ไม่ใช่
ur: نہیں

source: yes
az: bəli
fi: kyllä
fr: oui
id: ya
ja: はい
th: ใช่
ur: جی ہاں

source: Mail Server
az: e-poçt serveri
fr: Serveur de courrier
ja: メールサーバー

source: Antivirus
ja: アンチウイルス
th: ป้องกันไวรัส
ur: اینٹی وائرس

source: AntiSpam
ja: アンチスパム
th: ป้องกันเมลขยะ
ur: اینٹی سپیم

source: Webmail URL
az: Vebmail URL
fi: Webmailin URL
fr: Alias de messagerie Web
id: Webmail Alias
ja: ウェブメールのURL
th: Webmail Alias
ur: ویب میل URL

source: Databases
az: Verilənlər bazası
fi: Tietokannat
fr: Bases de Données
id: Basis Data
ja: データベース
th: ฐานข้อมูล
ur: ڈیٹا بیس

source: MySQL Support
az: MySQL dəstək
ja: MySQLのサポート
th: สนับสนุน MySQL
ur: ایس کیو ایل کی معاونت کی

source: phpMyAdmin URL
az: phpMyAdmin Alias
fi: phpMyAdmin Alias
fr: phpMyAdmin Alias
id: phpMyAdmin Alias
ja: phpMyAdminエイリアス
th: phpMyAdmin Alias

source: Password
az: Şifrə
fi: Salasana
fr: Mot de Passe
id: Kata sandi
ja: パスワード
th: รหัสผ่าน
ur: پاس ورڈ

source: Maximum Number Of Databases
az: Verilənlər bazasının maksimum sayı
fi: Maksimimäärä tietokantoja
fr: Nombre maximum de bases de données
id: Jumlah maximal basis data
ja: 最大データベース数
th: จำนวนฐานข้อมูลสูงสุด
ur: زیادہ سے زیادہ ڈیٹا بیس کی تعداد

source: Current Number Of Databases
id: Jumlah database saat ini
ja: 現在のデータベース数
th: จำนวนฐานข้อมูลปัจจุบัน
ur: ڈیٹا بیس کی موجودہ تعداد

source: PostgreSQL Support
az: PostgreSQL dəstəyi
ja: PostgreSQLのサポート
th: สนับสนุน PostgreSQL
ur: PostgreSQL کی سپورٹ

source: phpPgAdmin URL
az: phpPgAdmin Alias
fi: phpPgAdmin Alias
fr: phpPgAdmin Alias
id: phpPgAdmin Alias
ja: phpPgAdminエイリアス
th: phpPgAdmin Alias

source: Backups
az: Nüsxələr
fi: Varmuuskopiot
fr: Sauvegardes
id: Cadangkan
ja: バックアップ
th: สำรองข้อมูล
ur: بیک اپ

source: BACKUP_SCHEDULED
az: Tapşırıq uğurla əlavə edildi. Nüsxə yüklənildiyi zaman xəbərdarlıq e-poçtu alacaqsınız.
fi: Tehtävä on lisätty jonoon. Saat sähköpostin kun varmuuskopiosi on valmis ladattavaksi.
fr: La tâche a bien été ajoutée à la liste. Vous recevrez un mail de confirmation lorsque la sauvegarde sera prête pour le téléchargement.
id: Tugas sudah ditambahkan ke antrian. email pemberitahuan akan dikirim ketika cadangan telah siap diunduh.
ja: タスクがキューに追加されました バックアップがダウンロード可能になると、メールによる通知が送信されます
th: มีการเพิ่มงานลงในคิวแล้ว คุณจะได้รับอีเมลแจ้งเตือนเมื่อการสำรองข้อมูลของคุณพร้อมสำหรับการดาวน์โหลด
ur: ٹاسک قطار میں شامل کیا گیا ہے. آپ کو ایک ای میل اطلاع حاصل کریں گے آپ کے بیک اپ ڈاؤن لوڈ کے لئے تیار ہے جب.

source: BACKUP_EXISTS
az: Artıq nüsxələmə əməliyyatı davam edir. Yenidən yaratmaq üçün bunun bitməsini gözləyin.
fi: Aikaisempi varmuuskopiointi on vielä käynnissä, odota kunnes se päättyy.
fr: La création d'une sauvegarde est déjà en cours. Veuillez attendre que celle-ci soit terminée.
id: Proses mencadangkan sedang berjalan. silahkan tunggu hingga selesai.
ja: 現在バックアップを実行中です バックアップが完了するまでお待ちください
th: มีการสำรองข้อมูลอยู่ โปรดรอให้การสำรองข้อมูลในปัจจุบันเสร็จสิ้น
ur: ایک موجودہ بیک اپ کو پہلے ہی چل رہا ہے. کہ بیک اپ کو ختم کرنے کے لئے براہ کرم انتظار کریں.

source: RESTORE_SCHEDULED
az: Tapşırıq sıraya əlavə edildi. Nüsxə yüklənildiyi zaman xəbərdarlıq e-poçtu alacaqsınız.
fi: Tehtävä on lisätty jonoon. Saat sähköpostin kun varmuuskopiosi on valmis ladattavaksi.
fr: La tâche a bien été ajoutée à la liste. Vous recevrez un mail de confirmation lorsque sera terminée.
id: Tugas sudah ditambahkan ke antrian. email pemberitahuan akan dikirim ketika cadangan telah siap diunduh.
ja: タスクがキューに追加されました 復元が完了すると、メールによる通知が送信されます
th: มีการเพิ่มงานลงในคิวแล้ว คุณจะได้รับการแจ้งเตือนทางอีเมลเมื่อการคืนค่าเสร็จสิ้น
ur: ٹاسک قطار میں شامل کیا گیا ہے. جب آپ کو بحال مکمل کیا گیا ہے آپ کو ایک ای میل کی اطلاع وصول کریں گے.

source: RESTORE_EXISTS
az: Artıq restovrasiya əməliyyatı davam edir. Bunu işlətmək üçün lütfən əvvəlki əməliyyatın bitməsiniz gözləyin.
fi: Aikaisempi palautus on vielä käynnissä, odota kunnes se päättyy.
fr: La restauration d'une sauvegarde est déjà en cours. Veuillez attendre que celle-ci soit terminée avant d'en lancer une nouvelle.
id: Tugas pengembalian sedang berjalan. Silahkan tunggu hingga selesai.
ja: 現在復元作業を実行中です 再度操作を行う前に復元作業が完了するまでお待ちください
th: งานการบูรณะที่มีอยู่กำลังทำงานอยู่แล้ว โปรดรอให้เสร็จสิ้นก่อนเปิดตัวอีกครั้ง
ur: ایک موجودہ بحالی کا کام پہلے سے ہی چل رہا ہے. جو اسے دوبارہ شروع کرنے سے پہلے ختم کرنے کے لئے براہ کرم انتظار کریں.

source: Error code:
az: Xəta kodu: %s
fi: Virhekoodi: %s
fr: Code erreur : %s
id: Kode kesalahan: %s
ja: エラーコード： %s
th: รหัสข้อผิดพลาด: %s
ur: خرابی کا کوڈ:٪s

source: day
az: gün
fi: päivä
fr: jour
id: hari
ja: 日
th: วัน
ur: دن

source: days
az: günlər
fi: päivää
fr: jours
id: hari
ja: 日
th: วัน
ur: دن

source: hour
az: saat
fi: tunti
fr: heure
id: jam
ja: 時間
th: ชั่วโมง
ur: گھنٹہ

source: hours
az: saat
fi: tuntia
fr: heures
id: jam
ja: 時間
th: ชั่วโมง
ur: گھنٹے

source: minute
az: dəqiqə
fi: minuutti
id: menit
ja: 分
th: นาที
ur: منٹ

source: minutes
az: dəqiqə
fi: minuuttia
id: menit
ja: 分
th: นาที
ur: منٹ

source: Cronjob email reporting has been successfully disabled
az: Zamanlanmış tapşırıq e-poçt hesabatı uğurla dayandırıldı
fi: Cronjob sähköposti raportointi on onnistuneesti poistettu
fr: Rapports de cronjob a été désactivé avec succès
id: Pelaporan cronjob telah berhasil dinonaktifkan
ja: Cronジョブのメール報告が無効化されました
th: ปิดการรายงานทางอีเมลของ Cronjob แล้ว
ur: cronjob کا ای میل رپورٹنگ کامیابی سے غیر فعال کر دیا گیا ہے

source: Cronjob email reporting has been successfully enabled
az: Zamanlanmış tapşırıq e-poçt hesabatı uğurla aktivləşdirildi
fi: Cronjob sähköposti raportointi on onnistuneesti mahdollistanut
fr: Rapports de cronjob a été activé avec succès
id: Pelaporan cronjob telah berhasil diaktifkan
ja: Cronジョブのメール報告が有効化されました
th: เปิดการรายงานทางอีเมลของ Cronjob แล้ว
ur: cronjob کا ای میل رپورٹنگ کامیابی فعال کردیا گیا ہے

source: Are you sure?
az: Əminsinizmi?
fi: Oletko varma?
id: Apakah anda yakin ?
ja: よろしいですか？
th: คุณแน่ใจหรือไม่
ur: کیا تمہیں یقین ہے؟
