Repository: PatrickSmith5337PatrickSmith/hestiacp
Catalog: web/locale/*/LC_MESSAGES/hestiacp.po
Languages: az, fi, fr, id, ja, th, ur

source: unlimited
az: limitsiz
fr: illimité
id: tidak terbatas
ja: 無制限
th: ไม่จำกัด
ur: لامحدود

source: no notifications
az: bildiriş yoxdur
fr: aucune notification
id: tidak ada notifikasi
ja: 通知はありません
th: ไม่มีการแจ้งเตือน
ur: کوئی اطلاع نہیں

source: MAIL_RESET_SUBJECT
az: Şifrə sıfırlama - %s
fi: Salana vaihdettiin %s
fr: Réinitialisation du mot de passe de %s
id: Kata sandi di-reset pada %s
ja: %s のパスワードのリセット
th: ตั้งค่ารหัสผ่านใหม่ที่ %s
ur: %s میں پاس ورڈ ری سیٹ

source: MAIL_FROM
az: Vesta Nəzarət Paneli <noreply@%s>
fi: Hestia-hallintapaneeli <noreply@%s>
fr: Hestia Control Panel <noreply@%s>
id: Panel Kontrol Hestia <noreply@%s>
ja: Hestia Control Panel <noreply@%s>
th: Hestia Control Panel <noreply@%s>
ur: <noreply@%s> Hestia کی کنٹرول پینل

source: GREETINGS_GORDON
az: Hello, %s,
fi: Hello, %s,
fr: Bonjour, %s,
id: Hai, %s,
ja: Hello, %s,
ur: Hello, %s,

source: GREETINGS
az: Hər vaxtınız xeyir,
fi: Morjen,s
fr: Bonjour,
id: Hai,
ja: こんにちは
th: สวัสดี,
ur: ہیلو,

source: PASSWORD_RESET_REQUEST
az: Şifrənizi sıfırlamaq üçün lütfən linki izləyin: https://%s/reset/?action=confirm&user=%s&code=%s \Alternativ olaraq https://%s/reset/?action=code&user=%s linkinə klik edib davamına bu reset kodunuzu daxil edə bilərsiniz: %s Əgər şifrə sıfırlama istəyiniz olmayıbsa lütfən mesajı yox sayın və üzrümüzü qəbul edin. -- Vesta Nəzarət Mərkəzi
fi: Nollataksesi hallintapaneelin salasanan, seuraa tätä linkkiä: https://%s/reset/?action=confirm&user=%s&code=%s Vaihtoehtoisesti voit mennä https://%s/reset/?action=code&user=%s ja syöttää nollauskoodin: %s Jos et varta vasten pyytänyt tätä salasananvaihtoa, mene paniikkiin ja ota yhteyttä ylläpitoon. -- Hestia-hallintapaneeli
fr: Pour réinitialiser votre mot de passe, veuillez suivre le lien suivant : https://%s/reset/?action=confirm&user=%s&code=%s Sinon, vous pouvez suivre https://%s/reset/?action=code&user=%s et entrer le code de réinitialisation suivant : %s Si vous n'avez pas demandé la réinitialisation de votre mot de passe, veuillez ignorer ce message. Nous vous prions de nous excuser pour la gène occasionnée. -- Hestia Control Panel
id: Untuk me-reset kata sandi, silahkan klik tautan ini: https://%s/reset/?action=confirm&user=%s&code=%s atau ke https://%s/reset/?action=code&user=%s lalu masukan kode reset-nya: %s Jika anda tidak meminta untuk me-reset kata sandi, silahkan abaikan pesan ini. -- Panel Kontrol Hestia
ja: コントロールパネルのパスワードをリセットするには、以下のリンクの手順に従ってください https://%s/reset/?action=confirm&user=%s&code=%s もしくは、次のリンク（ https://%s/reset/?action=code&user=%s ）で以下のリセットコードを入力することもできます %s もしパスワードのリセットを要求していない場合は、このメールを無視してください -- Hestia Control Panel
th: หากต้องการรีเซ็ตรหัสผ่านของแผงควบคุมโปรดไปที่ลิงก์นี้: https://%s/reset/?action=confirm&user=%s&code=%s Alternatively, คุณอาจจะไปที่ https://%s/reset/?action=code&user=%s และใส่รหัสรีเซ็ตดังต่อไปนี้: %s หากคุณไม่ได้ขอรหัสผ่านใหม่โปรดละเว้นข้อความนี้และยอมรับคำขอโทษของเรา -- Hestia Control Panel
ur: -- Hestia Control Panel آپ کا پاس ورڈ دوبارہ ترتیب دینے کی درخواست نہیں کی ہے تو، یہ پیغام نظرانداز اور ہماری معذرت قبول کریں. %s :اور مندرجہ ذیل ری سیٹ کوڈ درج کریں: https://%s/reset/?action=code&user=%s آپ کے لئے جا سکتے ہیں متبادل طور پر https://%s/reset/?action=confirm&user=%s&code=%s : اپنے کنٹرول پینل پاس ورڈ ری سیٹ کرنے کے لئے، اس لنک کی پیروی کریں

source: Invalid username or code
az: Doğru olmayan istifadəçi adı və ya kod
fi: Väärä käyttäjänimi tai koodi
fr: Nom d'utilisateur ou code de confirmation invalide.
id: Kode atau nama pengguna salah
ja: ユーザー名またはコードが無効です
th: ชื่อผู้ใช้หรือรหัสไม่ถูกต้อง
ur: غلط صارف نام یا کوڈ.

source: Passwords not match
az: Şifrələr uyğun deyil
fi: Salasanat eivät täsmää
fr: Les mots de passe ne correspondent pas.
id: Kata sandi tidak sama
ja: パスワードが一致しません
th: รหัสผ่านทั้งสองไม่ตรงกัน
ur: پاس ورڈ میچ نہیں کرتے.

source: start
az: başlat
fi: käynnistä
fr: démarrer
id: mulai
ja: 開始
th: เริ่ม
ur: آغاز

source: stop
az: dayandırın
fi: pysäytä
id: berhenti
ja: 停止
th: หยุด
ur: بند کرو

source: restart
az: yenidən başlat
fi: käynnistä uudelleen
fr: redémarrer
id: mulai ulang
ja: 再起動
th: เริ่มต้นการทำงานใหม่
ur: دوبارہ شروع کریں

source: Field "%s" can not be blank.
az: "%s" sahəni boş saxlaya bilməzsiniz.
fi: Kenttä "%s" ei voi olla tyhjä.
fr: Le champ "%s" ne peut être vide.
id: Field "%s" tidak boleh kosong.
ja: "%s" を入力してください
th: ช่อง "%s" ไม่สามารถเว้นว่างไว้
ur: فیلڈ "٪s" کو خالی نہیں ہو سکتا.

source: Changes has been saved.
az: Dəyişikliklər yadda saxlanıldı.
fi: Muutokset tallennettu.
fr: Les changements ont été sauvegardés.
id: Perubahan telah disimpan.
ja: 変更が保存されました
th: บันทึกการเปลี่ยนแปลงแล้ว
ur: تبدیلیاں محفوظ ہوگئی ہیں.

source: Please enter valid email address.
az: Lütfən doğru e-poçt ünvanı daxil edin.
fi: Syötä toimiva sähköpostiosoite.
fr: Veuillez entrer une adresse email valide.
id: Masukkan alamat surel yang valid.
ja: 有効なメールアドレスを入力してください
th: กรุณาใส่เมลที่ถูกต้อง
ur: برائے مہربانی قابل قبول ای میل ایڈریس لکھیں.

source: stats username
az: statistik istifadəçi adı
fi: tilastoinnin käyttäjä
fr: utilisateur statistiques
id: stats nama pengguna
ja: statsユーザー名
th: ชื่อผู้ใช้สถิติ
ur: اعدادوشمار صارف نام

source: FTP login credentials
az: FTP giriş məlumatları
fi: FTP-tilitiedot
fr: Identifiants de connexion FTP
id: Kredensial untuk masuk FTP
ja: FTPアカウント情報
th: ข้อมูลการเข้าสู่ระบบ FTP
ur: FTP لاگ ان کی اسناد

source: FTP_ACCOUNT_READY
az: FTP hesabı uğurla yaradıldı və istifadə hazırdır. Hostname: %s İstifadəçi adı: %s_%s Şifrə: %s -- Vesta Control Panel
fi: FTP-tili on luotu ja odottaa innokkaasti ensimmäistä kirjautumista. Hostname: %s Käyttäjä: %s_%s Salasana: %s -- Hestia-hallintapaneeli
fr: Le compte FTP a été créé avec succès et est prêt à l'emploi. Hôte : %s Utilisateur : %s_%s Mot de Passe : %s -- Hestia Control Panel
id: Akun FTP telah dibuat dan siap digunakan. Hostname: %s Nama pengguna: %s_%s Kata sandi: %s -- Panel Kontrol Hestia
ja: FTPアカウントは正常に作成され、使用する準備ができました ホスト名： %s ユーザー名： %s_%s パスワード： %s -- Hestia Control Panel
th: มีการสร้างบัญชี FTP และพร้อมใช้งานแล้ว โฮสต์: %s ชื่อผู้ใช้: %s_%s รหัสผ่าน: %s -- Hestia Control Panel
ur: Hostname: %s Username: %s_%s Password: %s -- Hestia Control Panel .اکاؤنٹ بنا دیا گیا ہے اور استعمال کے لئے تیار ہے FTP

source: ftp user
az: ftp istifadəçisi
fi: ftp-käyttäjä
fr: utilisateur ftp
id: ftp pengguna
ja: FTPユーザー
th: ผู้ใช้ ftp
ur: ایف ٹی پی صارف

source: package
az: paket
fi: paketti
fr: paquet
id: paket
ja: パッケージ
th: แพ็กเกจ
ur: پیکج

source: shell
ja: シェル
ur: شیل

source: web domains
az: Veb domenləri
fi: web-domainit
fr: domaines web
ja: ウェブドメイン
th: โดเมนสำหรับเว็บ
ur: ویب ڈومینز

source: web aliases
az: veb ləqəblər
fi: web-aliakset
fr: alias web
ja: ウェブエイリアス
th: ชื่อแทนเว็บ
ur: ویب عرفیتیں

source: dns records
az: dns qeydləri
fi: dns-tietueet
fr: enregistrements dns
ja: DNSレコード
th: รายการ dns
ur: DNS ریکارڈز

source: mail domains
az: mail domenləri
fi: sähköpostidomainit
fr: domaines email
ja: メールドメイン
th: โดเมนสำหรับเมล
ur: میل ڈومینز

source: mail accounts
az: mail hesabları
fi: sähköpostitilit
fr: comptes email
ja: メールアカウント
th: บัญชีเมล
ur: میل اکاؤنٹس

source: databases
az: verilənlər bazası
fi: tietokannat
fr: bases données
id: basis data
ja: データベース
th: ฐานข้อมูล
ur: ڈیٹا بیس

source: cron jobs
az: Cron tapşırıqları
fi: cron-tehtävät
fr: tâches cron
ja: Cronジョブ
th: งาน cron
ur: کرون ملازمتوں

source: backups
az: nüsxələr
fi: varmuuskopiot
fr: sauvegardes
id: cadangan
ja: バックアップ
th: สำรองข้อมูล
ur: بیک اپ

source: quota
az: kvota
fi: kiintiö
id: kuota
ja: 割り当て量
th: โควต้า
ur: کوٹہ

source: ns1
ja: ネームサーバー1

source: ns2
ja: ネームサーバー2

source: domain
az: domen
fr: domaine
ja: ドメイン
th: โดเมน
ur: ڈومین

source: MAIL_DOMAIN_CREATED_OK
az: <a href="/list/mail/?domain=%s"><b>%s</b></a> əsas domen uğurla yaradıldı
fi: Sähköpostidomain <a href="/list/mail/?domain=%s"><b>%s</b></a> lisättiin onnistuneesti.
fr: Le domaine email <a href="/list/mail/?domain=%s"><b>%s</b></a> a été créé avec succès.
id: Domain Mail <a href="/list/mail/?domain=%s"><b>%s</b></a> telah berhasil dibuat.
ja: メールドメイン <a href="/list/mail/?domain=%s"><b>%s</b></a> は正常に作成されました
th: สร้างโดเมนสำหรับเมล <a href="/list/mail/?domain=%s"><b>%s</b></a> แล้ว
ur: .کامیابی کے ساتھ کیا گیا ہے <a href="/list/mail/?domain=%s"><b>%s</b></a> میل ڈومین

source: account
az: hesab
fi: tili
fr: compte
id: akun
ja: アカウント
th: บัญชี
ur: اکاؤنٹ

source: password
az: şifrə
fi: salasana
fr: mot de passe
id: kata sandi
ja: パスワード
th: รหัสผ่าน
ur: پاس ورڈ

source: MAIL_ACCOUNT_CREATED_OK
az: <a href="/edit/mail/?account=%s&domain=%s"><b>%s@%s</b></a> e-poçt hesabı uğurla yaradıldı
fi: Sähköpostitili <a href="/edit/mail/?account=%s&domain=%s"><b>%s@%s</b></a> lisättiin onnistuneesti.
fr: Le compte email <a href="/edit/mail/?account=%s&domain=%s"><b>%s@%s</b></a> a été créé avec succès.
id: Akun Mail <a href="/edit/mail/?account=%s&domain=%s"><b>%s@%s</b></a> telah berhasil dibuat
ja: メールアカウント <a href="/edit/mail/?account=%s&domain=%s"><b>%s@%s</b></a> は正常に作成されました
th: สร้างบัญชีเมล <a href="/edit/mail/?account=%s&domain=%s"><b>%s@%s</b></a> แล้ว
ur: .کامیابی کے ساتھ کیا گیا ہے <a href="/edit/mail/?account=%s&domain=%s"><b>%s@%s</b></a> میل اکاؤنٹ

source: ip
ja: IPアドレス

source: ssl certificate
az: ssl sertifikatı
fi: ssl-sertifikaatti
fr: certificat ssl
id: sertifikat ssl
ja: SSL証明書
ur: SSL سرٹیفکیٹ

source: ssl key
az: ssl açarı (key)
fi: ssl-avain
fr: clé ssl
id: kunci ssl
ja: SSL鍵
ur: SSL کلید

source: Password is too short.
az: Şifrə çox qısadır (minimum 6 simvol)
fi: Salasana on liian lyhyt (min. 6 merkkiä)
fr: Le mot de passe est trop court (6 caractères minimum)
id: Kata sandi terlalu pendek (minimal 6 karakter)
ja: パスワードが短すぎます（少なくとも6文字必要です）
th: รหัสผ่านสั้นเกินไป (ต่ำสุด 6 ตัวอักษร)
ur: پاس ورڈ کافی چھوٹا ہے (کم از کم 6 حروف ہے)

source: WEB_DOMAIN_CREATED_OK
az: <a href="/edit/web/?domain=%s"><b>%s</b></a> domen uğurla yaradıldı.
fi: Domain <a href="/edit/web/?domain=%s"><b>%s</b></a> lisättiin onnistuneesti.
fr: Domaine <a href="/edit/web/?domain=%s"><b>%s</b></a> créé avec succès.
id: Domain <a href="/edit/web/?domain=%s"><b>%s</b></a> telah berhasil dibuat.
ja: ドメイン <a href="/edit/web/?domain=%s"><b>%s</b></a> は正常に作成されました
th: สร้างโดเมน <a href="/edit/web/?domain=%s"><b>%s</b></a> แล้ว
ur: .کامیابی کے ساتھ کیا گیا ہے <a href="/edit/web/?domain=%s"><b>%s</b></a> ڈومین

source: user
az: istifadəçi
fi: käyttäjä
fr: utilisateur
id: pengguna
ja: ユーザー
th: ผู้ใช้
ur: صارف

source: email
az: e-poçt
fi: sähköposti
ja: メール
th: อีเมล์
ur: ای میل

source: name
az: ad
fi: nimi
fr: nom
id: nama
ja: 名前
th: ชื่อ
ur: نام

source: USER_CREATED_OK
az: <a href="/edit/user/?user=%s"><b>%s</b></a> istifadəşisi uğurla yaradıldı.
fi: Käyttäjä <a href="/edit/user/?user=%s"><b>%s</b></a> lisättiin onnistuneesti
fr: Utilisateur <a href="/edit/user/?user=%s"><b>%s</b></a> créé avec succès.
id: Pengguna <a href="/edit/user/?user=%s"><b>%s</b></a> telah berhasil dibuat
ja: ユーザー <a href="/edit/user/?user=%s"><b>%s</b></a> は正常に作成されました
th: สร้างผู้ใช้ <a href="/edit/user/?user=%s"><b>%s</b></a> แล้ว
ur: .کامیابی کے ساتھ کیا گیا ہے <a href="/edit/user/?user=%s"><b>%s</b></a> صارف

source: login as
az: GİRİŞ ET:
fi: kirjaudu sisään käyttäjänä
fr: connexion en tant que
id: masuk sebagai
ja: 次のユーザーとしてログイン：
th: เข้าสู่ระบบในนาม
ur: طور پر لاگ ان

source: Field SSH_KEY can not be blank.
az: Sahə SSH Açarı boş olmamalıdır
fi: Field SSH Key must not be blank
fr: La clé SSH du champ ne doit pas être vide
id: Field SSH Key must not be blank
ja: フィールドSSHキーは空白にできません
th: Field SSH Key must not be blank
ur: Field SSH Key must not be blank

source: SSH KEY is invalid
az: SSH açarı etibarsızdır
fr: La clé SSH n'est pas valide
ja: SSHキーが無効です

source: SSH KEY already exists
az: SSH açarı artıq mövcuddur
fr: La clé SSH existe déjà
ja: SSHキーはすでに存在します

source: Data Source
az: Verilənlər mənbəyi
fr: La source de données
ja: 情報源

source: Ip Version
az: IP versiyası
fr: Version IP
ja: IPバージョン

source: Autoupdate
az: Avtomatik yeniləmə
fr: Mise à jour automatique
ja: 自動更新

source: IPSET_CREATED_OK
az: IP siyahısı uğurla yaradılmışdır
fi: IP list created successfully
fr: Liste IP créée avec succès
id: IP list created successfully
ja: IPリストが正常に作成されました
th: IP list created successfully
ur: IP list created successfully

source: ip address
az: ip ünvanı
fi: ip-osoite
fr: adresse IP
id: alamat ip
ja: IPアドレス
th: ที่อยู่ ip
ur: IP پتہ

source: RULE_CREATED_OK
az: Qayda uğurla yaradıldı.
fi: Sääntö lisättiin onnistuneesti.
fr: Règle a été créée avec succès.
id: Aturan Telah berhasil dibuat.
ja: 規則は正常に作成されました
th: สร้างกฎแล้ว
ur: قاعدہ کامیابی سے پیدا کیا گیا ہے.

source: BANLIST_CREATED_OK
az: IP ünvan müvəffəqiyyətlə qadağan edildi
fi: IP address has been banned successfully
fr: IP address has been banned successfully
id: Alamat IP telah berhasil diblokir
ja: IPアドレスは正常にBANリストに追加されました
th: สร้างรายการแบนหมายเลข IP แล้ว
ur: IP ایڈریس کامیابی سے پابندی لگا دی گئی ہے

source: database
az: verilənələr bazası
fi: tietokanta
fr: base de données
id: basis data
ja: データベース
th: ฐานข้อมูล
ur: ڈیٹا بیس

source: username
az: istifadəçi adı
fi: käyttäjänimi
fr: nom d'utilisateur
id: nama pengguna
ja: ユーザー名
th: ชื่อผู้ใช้
ur: کا صارف کا نام

source: type
az: tip
fi: tyyppi
id: tipe
ja: 種類
th: ชนิด
ur: قسم

source: charset
az: kodlaşdırma
ja: 文字セット
ur: چارسیٹ

source: Database Credentials
az: Veritabanı Bilgileri
fi: Tietokannan-tilitiedot
fr: Identifiants de connexion à la Base de Données
id: Kredensial Basis Data
ja: データベースアカウント情報
th: ข้อมูลการใช้งานฐานข้อมูล
ur: ڈیٹا بیس کی اسناد

source: DATABASE_READY
az: Verilənlər bazası yaradıldı. \Verilənlər bazsı: %s İstifadəçi: %s\Şifrə: %s %s -- Vesta Nəzarət Paneli
fi: Tietokanta on luotu onnistuneesti. Tietokanta: %s Käyttäjä: %s Salasana: %s %s -- Hestia-hallintapaneeli
fr: La base de données a été créée avec succès et est prête à l'emploi. Base de Données : %s Utilisateur : %s Mot de Passe: %s %s -- Hestia Control Panel
id: Basis data telah berhasil dibuat. Basis data: %s Nama pengguna: %s Kata sandi: %s %s -- Panel Kontrol Hestia
ja: データベースは正常に作成されました データベース名： %s ユーザー名： %s パスワード： %s %s -- Hestia Control Panel
th: สร้างฐานข้อมูลเรียบร้อยแล้ว Database: %s ชื่อ: %s รหัสผ่าน: %s %s -- Hestia Control Panel
ur: Database: %s User: %s Password: %s %s -- Hestia Control Panel .ڈیٹا بیس کی کامیابی کے ساتھ بن گیا ہے.

source: DATABASE_CREATED_OK
az: <a href="/edit/db/?database=%s"><b>%s</b></a> verilənlər bazası uğurla yaradıldı.
fi: Tietokanta <a href="/edit/db/?database=%s"><b>%s</b></a> lisättiin onnistuneesti.
fr: La base de données <a href="/edit/db/?database=%s"><b>%s</b></a> a été créée avec succès.
id: Basis data <a href="/edit/db/?database=%s"><b>%s</b></a> telah berhasi dibuat
ja: データベース <a href="/edit/db/?database=%s"><b>%s</b></a> は正常に作成されました
th: สร้างฐานข้อมูล <a href="/edit/db/?database=%s"><b>%s</b></a> แล้ว
ur: .کامیابی کے ساتھ کیا گیا ہے <a href="/edit/db/?database=%s"><b>%s</b></a> ڈیٹا بیس

source: open %s
az: %s aç
fi: avaa %s
fr: ouvrir %s
id: buka %s
ja: %s を開く
th: เปิด %s
ur: کھلی %s

source: netmask
fr: masque réseau
ja: ネットマスク

source: interface
az: interfeys
fi: yhdyskäytävä
id: antarmuka
ja: インターフェイス
ur: انٹرفیس

source: assigned user
az: təyin edilən istifadəçi
fi: omistaja
fr: utilisateur associé
id: pengguna yg ditetapkan
ja: 割り当てユーザー
th: กำหนดผู้ใช้แล้ว
ur: تفویض صارف

source: IP_CREATED_OK
az: <a href="/edit/ip/?ip=%s"><b>%s</b></a> ip ünvanı uğurla yaradıldı.
fi: IP-osoite <a href="/edit/ip/?ip=%s"><b>%s</b></a> lisättiin onnistuneesti.
fr: L'adresse IP <a href="/edit/ip/?ip=%s"><b>%s</b></a> a été créée avec succès.
id: Alamat IP <a href="/edit/ip/?ip=%s"><b>%s</b></a> telah berhasil dibuat.
ja: IPアドレス <a href="/edit/ip/?ip=%s"><b>%s</b></a> は正常に作成されました
th: สร้างที่อยู่ IP <a href="/edit/ip/?ip=%s"><b>%s</b></a> แล้ว
ur: .کامیابی کے ساتھ کیا گیا ہے <a href="/edit/ip/?ip=%s"><b>%s</b></a> IP پتہ

source: DNS_DOMAIN_CREATED_OK
az: <a href="/list/dns/?domain=%s"><b>%s</b></a> DNS domen uğurla yaradıldı.
fi: DNS-domain <a href="/list/dns/?domain=%s"><b>%s</b></a> lisättiin onnistuneesti.
fr: Domaine DNS <a href="/list/dns/?domain=%s"><b>%s</b></a> créé avec succès.
id: Domain DNS<a href="/list/dns/?domain=%s"><b>%s</b></a> telah berhasil dibuat.
ja: DNSドメイン <a href="/list/dns/?domain=%s"><b>%s</b></a> は正常に作成されました
th: สร้างโดเมนสำหรับ DNS <a href="/list/dns/?domain=%s"><b>%s</b></a> แล้ว
ur: .کامیابی کے ساتھ کیا گیا ہے <a href="/list/dns/?domain=%s"><b>%s</b></a> DNS ڈومین

source: DNS_RECORD_CREATED_OK
az: <b>%s.%s</b> qeydi uğurla yaradıldı.
fi: Tietue <b>%s.%s</b> lisättiin onnistuneesti.
fr: L'enregistrement <b>%s.%s</b> a été créé avec succès.
id: Record <b>%s.%s</b> telah berhasil dibuat.
ja: レコード <b>%s.%s</b> は正常に作成されました
th: สร้างรายการ <b>%s.%s</b> แล้ว
ur: .کامیابی کے ساتھ کیا گیا ہے <b>%s.%s</b> ریکارڈز

source: PACKAGE_CREATED_OK
az: <a href="/edit/package/?package=%s"><b>%s</b></a> paketi uğurla yaradıldı.
fi: Paketti <a href="/edit/package/?package=%s"><b>%s</b></a> lisättiin onnistuneesti.
fr: Le paquet <a href="/edit/package/?package=%s"><b>%s</b></a> a été créé avec succès.
id: Paket <a href="/edit/package/?package=%s"><b>%s</b></a> telah berhasil dibuat.
ja: パッケージ <a href="/edit/package/?package=%s"><b>%s</b></a> は正常に作成されました
th: สร้างแพ็กเกจ <a href="/edit/package/?package=%s"><b>%s</b></a> แล้ว
ur: .کامیابی کے ساتھ کیا گیا ہے <a href="/edit/package/?package=%s"><b>%s</b></a> پیکیج

source: month
az: ay
fi: kuukautta
fr: mois
id: bulan
ja: 月
th: เดือน
ur: مہینہ

source: day of week
az: həftənin günü
fi: viikonpäivä
fr: jour de la semaine
id: hari dalam seminggu
ja: 曜日
th: วันของสัปดาห์
ur: ہفتے کے دن

source: cmd
ja: コマンド
th: คำสั่ง

source: CRON_CREATED_OK
az: Zamanlanmış tapşırıq uğurla yaradıldı.
fi: Cron-tehtävä lisättiin onnistuneesti.
fr: La tâche Cron a été créée avec succès.
id: Cron job telah berhasil dibuat.
ja: Cronジョブは正常に作成されました
th: สร้างงาน Cron แล้ว
ur: .کران کام کو کامیابی سے پیدا کیا گیا ہے

source: BACKUP_DOWNLOAD_SCHEDULED
az: Uzaqdan yedek faylının yüklənməsi planlaşdırıldı.
fi: Download of remote backup file has been scheduled.
fr: Le téléchargement du fichier de sauvegarde à distance a été planifié.
id: Download of remote backup file has been scheduled.
ja: Download of remote backup file has been scheduled.
th: Download of remote backup file has been scheduled.
ur: Download of remote backup file has been scheduled.

source: Domain
az: Domen
fr: Domaine
ja: ドメイン
th: โดเมน
ur: ڈومین

source: Country
az: Ölkə
fi: Maa
fr: Pays
id: Negara
ja: 国
th: ประเทศ
ur: ملک

source: Organization
az: Orqanizasiya
fi: Organisaatio
fr: Organisation
id: Organisasi
ja: 組織
th: องค์กร
ur: ادارہ

source: Email
az: E-poçt
ja: メールアドレス
th: อีเมล
ur: دوستوں کوارسال کریں

source: SSL_GENERATED_OK
az: Sertifikart uğurla yaradıldı.
fi: Sertifikaatti lisättiin onnistuneesti.
fr: Le certificat a été généré avec succès.
id: Sertifikat telah berhasil didapatkan.
ja: 証明書は正常に生成されました
th: สร้าง SSL Certificate แล้ว
ur: سرٹیفکیٹ کامیابی سے پیدا کیا گیا ہے.

source: Forgot Password
az: Şifrəni unutmusunuz
fr: Mot de passe oublié
ja: パスワードを再設定する

source: New Password
az: Yeni şifrə
fi: Uusi salasana
fr: Nouveau mot de passe
id: Kata Sandi Baru
ja: 新しいパスワード
th: รหัสผ่านใหม่
ur: نیا پاس ورڈ

source: Confirm Password
az: Şifrəni təstiqlə
fi: Hyväksy salasana
fr: Confirmer le mot de passe
id: Konfirmasi Kata Sandi
ja: パスワードを再入力
th: ยืนยันรหัสผ่าน
ur: پاس ورڈ کی توثیق

source: Back
az: Ləğv edin
fi: Takaisin
fr: Retour
id: Kembali
ja: 戻る
th: กลับ
ur: پیچھے

source: Reset
az: Sıfırla
fi: Nollaa
fr: Réinitialiser
ja: リセット
th: รีเซ็ต
ur: پھر سیٹ کریں

source: RESET_CODE_SENT
az: Şifrə sıfırlama kodu e-poçt ünvanınıza göndərildi.<br>
fi: Salasanan nollauskoodi on lähetetty sähköpostiisi<br>
fr: Un Code de Réinitialisation de votre mot de passe a été envoyé à votre adresse email<br>
id: Kode kata sandi untuk me-reset sudah dikirim ke surel<br>
ja: 登録されたメールアドレスにパスワードのリセットコードが送信されました<br>
th: รหัสสำหรับรีเซ็ตรหัสผ่านถูกส่งไปยังที่อยู่อีเมลของคุณแล้ว<br>
ur: <br>پاس ورڈ دوبارہ ترتیب دینے کا کوڈ آپ کے ای میل ایڈریس پر بھیج دیا گیا ہے

source: Reset Code
az: Sıfırlama Kodu
fi: Nollauskoodi
fr: Code de Réinitialisation
id: Reset Kode
ja: リセットコード
th: รหัสสำหรับรีเซ็ต
ur: کوڈ کو دوبارہ ترتیب دیں

source: Confirm
az: Təstiqlə
fi: Hyväksy
fr: Confirmer
id: Konfirmasi
ja: 確認
th: ยืนยัน
ur: تصدیق کریں

source: Add SSH Key
az: SSH düyməsini əlavə edin
fr: Ajouter une clé SSH
ja: SSHキーを追加

source: SSH KEY
az: SSH açarı
fr: Clé SSH
ja: SSHキー

source: delete
az: Sil
fi: poista
fr: supprimer
id: hapus
ja: 削除
th: ลบ
ur: حذف کردیں

source: Confirmation
az: Təsdiqləmə
fi: Hyväksyntä
id: Konfirmasi
ja: 確認
th: การยืนยัน
ur: توثیق

source: DELETE_KEY_CONFIRM
az: SSH düyməsini silmək istədiyinizə əminsiniz %s?
fi: Are you sure you want to delete SSH key %s?
fr: Voulez-vous vraiment supprimer la clé SSH %s?
id: Are you sure you want to delete SSH key %s?
ja: SSHキーを削除してもよろしいですか %s?
ur: Are you sure you want to delete SSH key %s?

source: Generating CSR
az: CSR yaratma
fi: Generoidaan CSR
fr: Génération d'un jeton CSR
id: Hasilkan CSR
ja: 証明書署名要求の生成
th: สร้าง CSR
ur: جنیریٹنگ CSR

source: 2 letter code
az: 2 hərf kodu
fi: 2 kirjaimen lyhenne
fr: Code sur 2 lettres
id: 2 kode negara
ja: 2レターコード
th: รหัสประเทศ 2 ตัว
ur: 2 خط کوڈ

source: State / Province
az: Dövlət / Əyalət
fi: Osavaltio / Maakunta
fr: Pays / Province
id: Provinsi
ja: 州 / 都道府県
th: ถนน / แขวง
ur: ریاست / صوبہ

source: City / Locality
az: Şəhər / Yerləşmə
fi: Kaupunki / Paikkakunta
fr: Ville
id: Kota
ja: 市区町村
th: เมือง / ท้องถิ่น
ur: شہر / مقامی جگہیں

source: Add IP list
az: IP siyahısını əlavə edin
fr: Ajouter une liste IP
ja: IPリストを追加

source: apply to selected
az: Seçimi tətbiq edin
fi: toteuta valituissa
fr: appliquer à la sélection
id: terapkan yang dipilih
ja: 選択された項目に適用：
th: นำไปใช้กับรายการที่เลือก
ur: منتخب شدہ پر لاگو

source: Ip List Name
az: IP siyahısı adı
fr: Nom de la liste IP
ja: IPリスト名

source: Date
az: Tarix
fi: Päivämäärä
id: Tanggal
ja: 日付
th: วันที่
ur: تاریخ

source: Time
az: Vaxt
fr: Temps
ja: 時間

source: DELETE_IPSET_CONFIRMATION
az: IP siyahısını silmək istədiyinizə əminsiniz %s?
fi: Are you sure you want to delete IP list %s
fr: Voulez-vous vraiment supprimer la liste IP %s?
id: Are you sure you want to delete IP list %s
ja: IPリストを削除してもよろしいですか %s?
ur: Are you sure you want to delete IP list %s

source: There are currently no IP lists defined.
az: Hal-hazırda müəyyən edilmiş IP siyahıları yoxdur.
fr: Il n'y a actuellement aucune liste IP définie.
ja: 現在、定義されているIPリストはありません。

source: 1 Ipset list
az: 1 IP siyahısı
fi: 1 IP list
fr: 1 Liste IP
id: 1 IP list
ja: 1 IPリスト
th: 1 IP list

source: %s Ipset lists
az: %s IP siyahıları
fi: %s IP lists
fr: %s Listes IP
id: %s IP lists
ja: %s IPリスト
th: %s IP lists

source: Save
az: Yadda saxla
fi: Tallenna
fr: Sauvegarde
id: Simpan
ja: 保存
th: บันทึก
ur: محفوظ کریں

source: Configuring Server
az: Server ayarlanması
fi: Konfiguroidaan palvelinta
fr: Configuration du Serveur
id: Konfigurasi Server
ja: サーバー設定
th: การกำหนดค่าเซิร์ฟเวอร์
ur: ترتیب سرور

source: Hostname
id: Nama Host
ja: ホスト名
ur: میزبان کا نام

source: Time Zone
az: Vaxt qurşağı
fi: Aikavyöhyke
id: Zona Waktu
ja: タイムゾーン
th: เขตเวลา
ur: ٹائم زون

source: Theme
az: Görünüş
fi: Ulkonäkö
fr: Apparence
id: Penampilan
ja: 外観
th: ลักษณะ
ur: ظہور

source: Default Language
az: Default dil
fi: Oletuskieli
fr: Langage par défaut
id: Standar Bahasa
ja: 規定の言語
th: ภาษาเริ่มต้น
ur: پہلے سے طے شدہ زبان

source: YYYY-MM-DD
az: YYYY-AA-GG
th: ปี-เดือน-วัน

source: 1 firewall rule
az: 1 firewall qaydası
fr: 1 règle de pare-feu

source: %s firewall rules
az: %s firewall qaydaları
fr: %s règles de pare-feu

source: %s backups
az: %s ehtiyat nüsxələri
fr: %s sauvegardes

source: 1 banned IP address
az: 1 qadağan olunmuş IP ünvanı
fr: 1 adresse IP interdite

source: %s banned IP addresses
az: %s qadağan edilmiş IP ünvanları
fr: %s adresses IP interdites
